[
  {
    "product_id": "0191fc3215b47081ab0ee7be24e2d46b",
    "description": "<p>Das Set <strong>3 Stk. Einbausicherung gleichschließend, mit 6 Schlüssel 50 mm</strong> von <strong>ISEO</strong> sichert Ihre Fenster und Fenstertüren zuverlässig gegen Aufhebeln. Alle drei Einbausicherungen sind gleichschließend – Sie benötigen also nur einen der sechs mitgelieferten Schlüssel, um sämtliche gesicherten Fenster zu bedienen. Das spart Zeit im Alltag und erhöht den Bedienkomfort erheblich.</p><p>Die 50-mm-Sicherungen werden direkt in den Fensterrahmen eingelassen und bieten dadurch einen unsichtbaren, aber hochwirksamen Schutz gegen Einbruchversuche. Der robuste Stahlkörper widersteht selbst erheblicher Hebelkraft.</p><ul><li><strong>3 Einbausicherungen</strong> im Set, gleichschließend</li><li>Inklusive <strong>6 Schlüssel</strong> für flexible Verteilung</li><li>Massiver Stahlkorpus für hohen Hebelschutz</li><li>Einfache Montage durch Einlassen in den Rahmen</li><li>Geeignet für Fenster, Balkon- und Terrassentüren</li></ul><p>Ideal für <strong>Privathaushalte</strong> und <strong>Gewerbeobjekte</strong>, die mehrere Fenster einheitlich absichern möchten.</p>"
  },
  {
    "product_id": "0191fc31ff9873659cfa2d4ace54ef9e",
    "description": "<p>Die <strong>Assa Abloy Montageplatte A120</strong> ist das passende Montagezubehör für <strong>ASSA ABLOY</strong> Obentürschließer und ermöglicht eine fachgerechte Installation auch unter schwierigen Einbaubedingungen. Ob ungünstige Zargengeometrie, schmale Blendrahmen oder unebene Untergründe – diese Montageplatte gleicht bauliche Besonderheiten zuverlässig aus.</p><p>Gefertigt aus widerstandsfähigem Material, gewährleistet die A120 eine langlebige und stabile Befestigung des Türschließers. Die Kompatibilität mit verschiedenen ASSA ABLOY Schließermodellen macht sie zur vielseitigen Lösung bei Nachrüstung und Neubau.</p><ul><li><strong>Montageplatte</strong> für ASSA ABLOY Obentürschließer</li><li>Ausgleich schwieriger Einbausituationen</li><li>Robuste, langlebige Verarbeitung</li><li>Kompatibel mit mehreren Schließermodellen</li></ul><p>Unverzichtbar für <strong>Fachbetriebe</strong>, <strong>Objektbauer</strong> und Hausverwaltungen, die bei der Türschließermontage auf professionelle Lösungen setzen.</p>"
  },
  {
    "product_id": "0191fc31ffa071a9bbf857fa5a8fc3e6",
    "description": "<p>Mit der <strong>Assa Abloy Standardgleitschiene G193</strong> montieren Sie Ihren <strong>ASSA ABLOY</strong> Obentürschließer platzsparend und optisch dezent. Die Gleitschiene ersetzt den klassischen Scherenarm und sorgt für ein schlankes Erscheinungsbild an der Tür – besonders vorteilhaft in repräsentativen Eingangsbereichen und modernen Gebäuden.</p><p>Die hochwertige Verarbeitung garantiert dauerhaft reibungslosen Betrieb auch bei intensiver Nutzung. Die G193 ist auf die entsprechenden ASSA ABLOY Türschließerserien abgestimmt und lässt sich schnell und sicher montieren.</p><ul><li><strong>Gleitschiene</strong> für ASSA ABLOY Obentürschließer</li><li>Platzsparende, unauffällige Optik</li><li>Hochwertig verarbeitet für hohe Lebensdauer</li><li>Einfache Montage und Justierung</li><li>Passend für diverse ASSA ABLOY Schließerserien</li></ul><p>Empfehlenswert für den Einsatz in <strong>Bürogebäuden</strong>, <strong>öffentlichen Einrichtungen</strong> und anspruchsvollen <strong>Wohnobjekten</strong>.</p>"
  },
  {
    "product_id": "0198a31d16e071239256a37f19035e61",
    "description": "<p>Das <strong>AXA Defender (silber)</strong> von <strong>AXA Bike Security</strong> gehört zu den meistverbreiteten Rahmenschlössern in Europa und überzeugt mit durchdachtem Design sowie hoher Sicherheit. Dank der innovativen Plug-In-Funktion lässt sich ein ergänzendes Kabel oder eine Kette direkt in die Seite des Schlosses einstecken, um das Fahrrad zusätzlich an einem festen Gegenstand zu sichern.</p><p>Der Anti-Bohr-Zylinder und der gehärtete Stahlbügel bieten zuverlässigen Schutz gegen gängige Aufbruchversuche. Das flexible Befestigungsset passt auf nahezu jedes Rahmenrohr – alternativ kann das Schloss auch per Schraubmontage von oben befestigt werden.</p><ul><li><strong>Rahmenschloss</strong> mit Plug-In-Erweiterung für Kabel/Kette</li><li>Anti-Bohr-Zylinder und gehärteter Stahlbügel</li><li>Ergonomischer Bedienknopf für komfortable Handhabung</li><li>Online-Schlüsselservice bei Schlüsselverlust</li><li>Flexibles Befestigungssystem für alle Rahmenrohre</li></ul><p>Perfekt für <strong>Alltagsradler</strong>, <strong>Pendler</strong> und jeden, der sein Fahrrad zuverlässig schützen möchte.</p>"
  },
  {
    "product_id": "0198a3e7e94973d1bc9fc1c04211cf67",
    "description": "<p>Der <strong>AXA Defender (silber) Testartikel</strong> von <strong>AXA Bike Security</strong> ist ein bewährtes Rahmenschloss in silberner Ausführung, das soliden Diebstahlschutz mit unkomplizierter Bedienung vereint. Besonders praktisch: Über die seitliche Plug-In-Aufnahme lässt sich das Schloss mit einer zusätzlichen Einsteckkette oder einem Kabel erweitern, sodass Sie Ihr Rad fest an Laternenpfählen oder Fahrradständern anschließen können.</p><p>Der gehärtete Stahlbügel widersteht Säge- und Hebelversuchen, während der Anti-Bohr-Zylinder Manipulationsversuche am Schließmechanismus verhindert. Die Montage gelingt dank flexibler Befestigungsleisten an nahezu jedem Fahrradrahmen.</p><ul><li><strong>Rahmenschloss</strong> mit seitlicher Plug-In-Aufnahme</li><li>Gehärteter Stahlbügel gegen Aufbruchversuche</li><li>Anti-Bohr-Zylinder für hohen Manipulationsschutz</li><li>Universelle Montage an verschiedenen Rahmenformen</li><li>Schlüssel mit Online-Nachbestellservice</li></ul><p>Geeignet für <strong>City-Räder</strong>, <strong>E-Bikes</strong> und <strong>Tourenräder</strong> – sowohl privat als auch im gewerblichen Verleih.</p>"
  },
  {
    "product_id": "019a5922fb607952973f7b9894ee01b7",
    "description": "<p>Die <strong>AXA Einsteckkette 130 / 5,5</strong> von <strong>AXA Bike Security</strong> ist die ideale Ergänzung zu Ihrem AXA Rahmenschloss, wenn Sie Ihr Fahrrad zusätzlich an einem festen Objekt sichern möchten. Mit 130 cm Länge bieten Sie sich genügend Spielraum, um das Rad bequem an Laternen, Fahrradständern oder Geländern anzuschließen.</p><p>Das Besondere: Die Kette wird einfach in den Plug-In-Anschluss Ihres Rahmenschlosses eingesteckt – ein zusätzlicher Schlüssel ist nicht nötig. Die schwarze Polyesterhülle schützt den Fahrradrahmen zuverlässig vor Kratzern und Lackschäden.</p><ul><li><strong>130 cm Kettenlänge</strong> für flexibles Anschließen</li><li>Kettenglieder mit <strong>5,5 mm Stärke</strong></li><li>Gehärteter Einrastbolzen (10 mm) für sicheren Halt</li><li>Schützende Polyesterhülle gegen Lackschäden</li><li>Kompatibel mit AXA Solid Plus, Defender, Victory, Block XXL, Imenso</li></ul><p>Unverzichtbares Zubehör für alle <strong>Radfahrer</strong>, die im Alltag oder auf Reisen maximale Sicherheit wünschen.</p>"
  },
  {
    "product_id": "0192bd2fd01374f7965039c735a8fc94",
    "description": "<p>Das <strong>AXA Imenso Large</strong> von <strong>AXA Bike Security</strong> ist ein hochwertiges Rahmenschloss für Fahrräder mit Standardbereifung, das Sicherheit und Alltagstauglichkeit vereint. Die integrierte UPI-Plug-In-Aufnahme ermöglicht die Erweiterung mit einem Kabel oder einer Kette – so schließen Sie Ihr Rad mit nur einem Schlüssel sowohl am Rahmen als auch an einem festen Objekt an.</p><p>Der Anti-Bohr-Zylinder und der gehärtete Stahlbügel schützen effektiv gegen Manipulation und gewaltsames Öffnen. Der ergonomische Bedienknopf macht das Verriegeln besonders komfortabel, und sollte ein Schlüssel verloren gehen, hilft der Online-Schlüsselservice von AXA schnell weiter.</p><ul><li><strong>Rahmenschloss</strong> mit UPI-Plug-In-Funktion</li><li>Anti-Bohr-Zylinder und gehärteter Stahlbügel</li><li>Montage an Befestigungslöchern oder mit Flex-Leisten</li><li>Schlüssel bei geöffnetem Schloss nicht abziehbar</li><li>Online-Schlüsselservice bei Verlust</li></ul><p>Empfohlen für <strong>Alltagsfahrer</strong>, <strong>Berufspendler</strong> und den <strong>gewerblichen Radverleih</strong>.</p>"
  },
  {
    "product_id": "0192bdaee84c7e1f88123747d006b0fd",
    "description": "<p>Speziell für Fahrräder mit breiten Reifen oder voluminösen Schutzblechen: Das <strong>AXA Imenso X Large</strong> von <strong>AXA Bike Security</strong> bietet mit seiner extra breiten Bügelöffnung von 92 mm ausreichend Platz für Ballonreifen und großzügige Schutzbleche. So profitieren auch Besitzer von Cargo-Bikes, Fatbikes oder holländischen Stadträdern von erstklassigem Rahmenschloss-Schutz.</p><p>Wie alle Modelle der Imenso-Serie verfügt auch die X-Large-Variante über einen Anti-Bohr-Zylinder, einen gehärteten Stahlbügel und die praktische UPI-Plug-In-Aufnahme für Zusatzketten oder -kabel. Das Schloss in Schwarz wird standardmäßig an Rahmenbefestigungslöchern montiert – optional auch mit AXA Flex Befestigungsleisten.</p><ul><li><strong>92 mm Bügelöffnung</strong> für breite Reifen und Schutzbleche</li><li>UPI-Plug-In-Aufnahme für Kette oder Kabel</li><li>Anti-Bohr-Zylinder und gehärteter Stahlbügel</li><li>Ergonomischer Bedienknopf</li><li>Nicht abziehbarer Schlüssel bei geöffnetem Schloss</li></ul><p>Die optimale Wahl für <strong>Lastenräder</strong>, <strong>Fatbikes</strong> und <strong>Tourenräder</strong> mit breiter Bereifung.</p>"
  },
  {
    "product_id": "019561d6a36c76d0acd674743f2f592c",
    "description": "<p>Das <strong>AXA ZIPPER</strong> von <strong>AXA Bike Security</strong> ist ein kompaktes Kabelschloss, das speziell für die schnelle Sicherung von Helmen, Zubehör oder Fahrrädern auf dem Auto-Fahrradträger entwickelt wurde. Mit einer Länge von 53 cm und einem Kabeldurchmesser von 10 mm bietet es ein ausgewogenes Verhältnis aus Handlichkeit und Schutz.</p><p>Das Zipper-Schloss ist die ideale Zusatzsicherung für unterwegs: Ob beim Stopp an der Raststätte, beim kurzen Einkauf oder auf dem Campingplatz – Ihre Ausrüstung bleibt geschützt. Das niedrige Gewicht und die kompakten Maße machen den Transport mühelos.</p><ul><li><strong>53 cm Kabellänge</strong> für flexible Sicherung</li><li><strong>10 mm Kabeldurchmesser</strong> für soliden Schutz</li><li>Ideal zur Helmsicherung am Fahrrad</li><li>Kompakt und leicht für unterwegs</li><li>Sicherung auf dem Fahrradträger am Auto</li></ul><p>Praktischer Begleiter für <strong>Radtouren</strong>, <strong>Pendler</strong> und <strong>Reisende</strong>, die schnellen Basisschutz benötigen.</p>"
  },
  {
    "product_id": "01953d10eea4724596ee4a61bb99f9de",
    "description": "<p>Das <strong>BKS Panik-Rohrrahmenschloss 1826 Fkt. E 34/92/9 U-Stulp 6/24x270mm R/L-verwend.</strong> von <strong>BKS</strong> ist ein zertifiziertes Panikschloss, das speziell für Rohrrahmentüren in Flucht- und Rettungswegen konzipiert wurde. Die Funktion E gewährleistet, dass die Tür im Notfall von innen jederzeit durch Drücken des Griffs geöffnet werden kann – ohne Schlüssel und ohne Verzögerung.</p><p>Dank der universellen Verwendbarkeit für DIN links und DIN rechts ist das Schloss flexibel einsetzbar. Die U-Stulp-Ausführung mit den Maßen 24x270 mm passt zu gängigen Rohrrahmenprofilen und gewährleistet eine saubere Montage.</p><ul><li><strong>Panikfunktion E</strong> für normgerechte Notöffnung</li><li>Dornmaß 34 mm, Entfernung 92 mm, Nuss 9 mm</li><li>U-Stulp 24x270 mm für Rohrrahmentüren</li><li>DIN links/rechts verwendbar</li><li>Konform mit DIN EN 179/1125</li></ul><p>Pflichtausstattung für <strong>Gewerbeobjekte</strong>, <strong>öffentliche Gebäude</strong> und alle Bauprojekte mit Fluchtweg-Anforderungen.</p>"
  },
  {
    "product_id": "01953bee9680704c9fb61fe4bca03b9c",
    "description": "<p>Das <strong>BKS Panik-RR-Schloss 1316 Funktion E 34/92/9 U-Stulp 24x245mm Niro Din Li</strong> von <strong>BKS</strong> sorgt als hochwertiges Panik-Rohrrahmenschloss für normgerechte Sicherheit an Fluchtwegtüren. Mit der Panikfunktion E lässt sich die Tür im Gefahrenfall allein durch Betätigung des Drückers sofort öffnen – eine lebenswichtige Funktion in Notfallsituationen.</p><p>Die Ausführung in Edelstahl (Niro) macht dieses Schloss besonders korrosionsbeständig und damit auch für den Einsatz in Feuchträumen oder im Außenbereich geeignet. Die DIN-Links-Ausführung mit U-Stulp 24x245 mm passt in gängige Rohrrahmenprofile.</p><ul><li><strong>Panikfunktion E</strong> gemäß DIN EN 179/1125</li><li>Dornmaß 34 mm, Entfernung 92 mm, Nuss 9 mm</li><li>Flachstulp 24x245 mm, eckig</li><li>Edelstahl-Ausführung (Niro) für hohe Korrosionsbeständigkeit</li><li>Anschlagrichtung: <strong>DIN Links</strong></li></ul><p>Entwickelt für <strong>Fluchtwegtüren</strong> in Gewerbe, Industrie und öffentlichen Einrichtungen.</p>"
  },
  {
    "product_id": "01953d03a85d7a948e6bc3a395799651",
    "description": "<p>Für Rohrrahmentüren mit DIN-Rechts-Anschlag bietet <strong>BKS</strong> das <strong>BKS Panik-RR-Schloss 1316 Funktion E 34/92/9 U-Stulp 24x245mm Niro Din Rechts</strong> – ein normkonformes Panikschloss, das bei der Evakuierung von Gebäuden keine Kompromisse eingeht. Die Panikfunktion E ermöglicht das sofortige Freigeben der Tür von der Innenseite durch einfaches Drücken des Griffs.</p><p>Das Edelstahlgehäuse (Niro) trotzt Feuchtigkeit und aggressiven Umgebungsbedingungen, was dieses Schloss auch in Kellerfluchtwegen, Tiefgaragen oder Industriehallen zum verlässlichen Partner macht. Die Maße sind auf Standard-Rohrrahmenprofile abgestimmt.</p><ul><li><strong>Panikfunktion E</strong> für zertifizierte Fluchtwege</li><li>Dornmaß 34 mm, Entfernung 92 mm, Nuss 9 mm</li><li>U-Stulp 24x245 mm in Edelstahl</li><li>Anschlagrichtung: <strong>DIN Rechts</strong></li><li>Zertifiziert nach DIN EN 179/1125</li></ul><p>Die passende Lösung für <strong>Architekten</strong>, <strong>Planer</strong> und <strong>Facility Manager</strong>, die normgerechte Fluchtwege realisieren.</p>"
  },
  {
    "product_id": "0191fc3215d67014b56a5722dc195379",
    "description": "<p>Das <strong>BMH 1739 Einsteckschloss für Feuerschutztüren</strong> von <strong>BMH</strong> ist ein speziell für den Einsatz in Brandschutztüren zugelassenes Einsteckschloss mit einer Entfernung von 72 mm und einem Dornmaß von 65 mm. Es erfüllt die strengen Anforderungen, die an Schlösser in Feuerschutzabschlüssen gestellt werden, und trägt zur Aufrechterhaltung des Brandschutzes im Gebäude bei.</p><p>Die links und rechts verwendbare Ausführung spart Lagerhaltung und vereinfacht die Planung. Der verzinkte Stulp (24x235 mm) bietet Korrosionsschutz für eine lange Lebensdauer auch bei intensiver Beanspruchung.</p><ul><li><strong>Zugelassen für Feuerschutztüren</strong></li><li>Entfernung 72 mm, Dornmaß 65 mm</li><li>Stulp 24x235 mm, verzinkt</li><li>DIN links und rechts verwendbar</li><li>Robuste Bauweise für hohe Beanspruchung</li></ul><p>Unentbehrlich im <strong>Objektbau</strong>, bei <strong>Brandschutzkonzepten</strong> und in allen Gebäuden mit <strong>Feuerschutzanforderungen</strong>.</p>"
  },
  {
    "product_id": "0191fc3215e0705d858dc695a6e80185",
    "description": "<p>Das <strong>BMH 1758 Panikschloss für Feuerschutztüren</strong> von <strong>BMH</strong> vereint Brandschutz und Panikfunktion in einem Schloss. Ausgestattet mit der Funktion D (Drücker/Drücker) lässt sich die Tür im Notfall von beiden Seiten ohne Schlüssel öffnen – eine essentielle Eigenschaft für Flucht- und Rettungswege hinter Feuerschutzabschlüssen.</p><p>Mit einer Entfernung von 72 mm, einem Dornmaß von 65 mm und dem verzinkten Stulp (24x235 mm) ist das Schloss auf Standard-Feuerschutztüren abgestimmt. Die beidseitige Verwendbarkeit (DIN L/R) reduziert den Planungsaufwand.</p><ul><li><strong>Panikfunktion D</strong> (Drücker/Drücker) für beidseitige Notöffnung</li><li>Zugelassen für <strong>Feuerschutztüren</strong></li><li>Entfernung 72 mm, Dornmaß 65 mm</li><li>Stulp 24x235 mm, verzinkt</li><li>Links und rechts verwendbar</li></ul><p>Essentiell für <strong>Fluchtwegtüren</strong> mit Brandschutzanforderungen in Gewerbe- und Verwaltungsgebäuden.</p>"
  },
  {
    "product_id": "0191fc3215db723c851d7d0ff6678f72",
    "description": "<p>Wenn Fluchtweg und Brandschutz aufeinandertreffen, ist das <strong>BMH 1759 Panikschloss für Feuerschutztüren</strong> von <strong>BMH</strong> die normgerechte Antwort. Die Panikfunktion E (Wechselfunktion) ermöglicht von der Fluchtseite das sofortige Öffnen per Drücker, während die Gegenseite über den Profilzylinder gesichert bleibt – ideal für Türen, die nur in einer Richtung als Fluchtweg dienen.</p><p>Das verzinkte Schloss mit 72 mm Entfernung und 65 mm Dornmaß ist beidseitig verwendbar und passt in gängige Feuerschutztürblätter. Der 24x235 mm Stulp sorgt für sauberen Einbau.</p><ul><li><strong>Panikfunktion E</strong> (Wechsel) für einseitige Fluchtrichtung</li><li>Zugelassen für <strong>Feuerschutztüren</strong></li><li>Entfernung 72 mm, Dornmaß 65 mm</li><li>Stulp 24x235 mm, verzinkt</li><li>DIN links und rechts verwendbar</li></ul><p>Die richtige Wahl für <strong>Brandschutztüren</strong> in Treppenhäusern, Kellern und <strong>öffentlichen Gebäuden</strong>.</p>"
  },
  {
    "product_id": "0191fc3215e37200a54e0af3fedaa13a",
    "description": "<p>Das <strong>BMH 1839 Einsteckschloss für Feuerschutztüren</strong> von <strong>BMH</strong> wurde speziell als Sickentürschloss konzipiert und eignet sich damit für Stahltüren mit Sickenprägung. Mit der schmalen Stulpbreite von nur 20 mm passt es in Türblätter, bei denen ein breiterer Stulp nicht verbaut werden kann – ein entscheidender Vorteil bei Sickentüren in Bestandsgebäuden.</p><p>Die technischen Eckdaten mit 72 mm Entfernung und 65 mm Dornmaß entsprechen dem Standard für Feuerschutztüren. Das Schloss ist beidseitig verwendbar und erfüllt alle brandschutzrelevanten Anforderungen.</p><ul><li><strong>Sickentürschloss</strong> für Stahltüren mit Sickenprägung</li><li>Schmaler Stulp: <strong>20x235 mm</strong></li><li>Entfernung 72 mm, Dornmaß 65 mm</li><li>DIN links und rechts verwendbar</li><li>Zugelassen für Feuerschutztüren</li></ul><p>Ideal für <strong>Sanierungsprojekte</strong>, <strong>Bestandsgebäude</strong> mit Sickenstahltüren und den <strong>Objektbau</strong>.</p>"
  },
  {
    "product_id": "0193772bcd447d6b86483d8abf9a42b1",
    "description": "<p>Das <strong>BMH Panikschloss 1013 PZW Funktion E DIN Links</strong> von <strong>BMH</strong> ist ein Panik-Einsteckschloss, das in Flucht- und Rettungswegen für normgerechte Sicherheit sorgt. Die Funktion E ermöglicht das sofortige Öffnen von der Fluchtseite per Drücker, während die Außenseite über einen Profilzylinder gesichert bleibt – so wird unkontrollierter Zutritt verhindert, ohne die Fluchtmöglichkeit einzuschränken.</p><p>Mit einem Dornmaß von 55 mm und 72 mm Entfernung ist das Schloss auf den Einsatz in Standard-Innentüren und Fluchtwegtüren ausgelegt. Der runde Stulp (20 mm) fügt sich dezent in das Türblatt ein.</p><ul><li><strong>Panikfunktion E</strong> nach DIN EN 179/1125</li><li>Dornmaß 55 mm, Entfernung 72 mm, Nuss 9 mm</li><li>Stulpbreite 20 mm, rund</li><li>Anschlagrichtung: <strong>DIN Links</strong></li><li>Für Innentüren und Fluchtwegtüren</li></ul><p>Bewährte Lösung für <strong>Bürogebäude</strong>, <strong>Schulen</strong>, <strong>Krankenhäuser</strong> und alle Objekte mit Fluchtweg-Anforderungen.</p>"
  },
  {
    "product_id": "01937751fb85740c9cfcba712798f213",
    "description": "<p>In der Ausführung DIN Rechts bietet das <strong>BMH Panikschloss 1013 PZW Funktion E DIN Rechts</strong> von <strong>BMH</strong> zuverlässigen Panikschutz für rechts angeschlagene Türen in Flucht- und Rettungswegen. Die Wechselfunktion E stellt sicher, dass Personen die Tür im Evakuierungsfall von innen jederzeit ohne Schlüssel öffnen können, während die Außenseite verriegelt bleibt.</p><p>Das kompakte Einsteckschloss mit 55 mm Dornmaß und 72 mm Entfernung lässt sich in gängige Türblätter einbauen und überzeugt durch bewährte BMH-Qualität. Der runde 20-mm-Stulp sorgt für ein einheitliches Erscheinungsbild.</p><ul><li><strong>Panikfunktion E</strong> gemäß DIN EN 179/1125</li><li>Dornmaß 55 mm, Entfernung 72 mm, Nuss 9 mm</li><li>Stulpbreite 20 mm, rund</li><li>Anschlagrichtung: <strong>DIN Rechts</strong></li></ul><p>Ideal für <strong>Gewerbeimmobilien</strong>, <strong>Pflegeeinrichtungen</strong> und <strong>öffentliche Bauten</strong> mit rechts angeschlagenen Fluchtwegtüren.</p>"
  },
  {
    "product_id": "0191fc32151673cbbfe3bfee6b9b119f",
    "description": "<p>Der <strong>DOM ix Twido Doppelzylinder</strong> von <strong>DOM</strong> setzt auf eine innovative Rollentechnologie, die dieses Wendeschlüsselsystem besonders gut vor unbefugtem Kopieren schützt. Die schwimmend gelagerte Doppelrolle in der Schlüsselspitze bildet zusammen mit der patentierten Hoch-Tief-Frästechnik ein Sicherheitsniveau, das bis zum Patentablauf 2036 geschützt bleibt.</p><p>Pro Schließseite sorgen 7 gefederte, massive Zuhaltungen für bis zu 21-fache Schließberechtigungsabfragen je Schlüssel. Der ergonomisch geformte Wendeschlüssel aus Neusilber gleitet leicht in den Zylinder und beugt durch die breite Aufnahme effektiv einem Schlüsselbruch vor.</p><ul><li><strong>Doppelzylinder</strong> mit patentierter Doppelrollen-Technologie</li><li>7 gefederte Zuhaltungen je Seite, bis zu 21-fache Abfrage</li><li>Serienmäßiger Picking- und Bohrschutz</li><li>Zertifiziert gemäß DIN EN 1303:2015</li><li>Inklusive Sicherungskarte, Patentschutz bis 2036</li></ul><p>Hervorragend geeignet für <strong>Haustüren</strong>, <strong>Wohnungseingangstüren</strong> und anspruchsvolle <strong>Gewerbeobjekte</strong>.</p>"
  },
  {
    "product_id": "0191fc31fc6271639bb92b58b914f28a",
    "description": "<p>Als kompakte Variante des ix-Twido-Systems bietet der <strong>DOM ix Twido Halbzylinder</strong> von <strong>DOM</strong> denselben hohen Sicherheitsstandard in einer einseitigen Bauform. Ideal für Einsatzbereiche, in denen nur von einer Seite geschlossen werden muss – etwa an Garagentoren, Schaltkästen oder hinter Schildern verbauten Schlössern.</p><p>Die schwimmend gelagerte Doppelrolle und die Hoch-Tief-Frästechnik machen das Kopieren des Wendeschlüssels nahezu unmöglich. Der Halbzylinder ist in Messing matt-vernickelt gefertigt und wird mit 3 Schlüsseln aus robustem Neusilber geliefert.</p><ul><li><strong>Halbzylinder</strong> für einseitigen Schließbedarf</li><li>Schwimmend gelagerte Doppelrolle als Kopierschutz</li><li>7 gefederte Zuhaltungen mit Rollenabfrage</li><li>DIN EN 1303:2015 zertifiziert</li><li>Patentschutz bis 2036, inkl. Sicherungskarte</li></ul><p>Bestens geeignet für <strong>Garagentore</strong>, <strong>Schaltkästen</strong> und spezielle Einbausituationen in <strong>Wohn- und Gewerbeobjekten</strong>.</p>"
  },
  {
    "product_id": "0191fc31fc6a73259f7e2b500d3628cd",
    "description": "<p>Komfort trifft Sicherheit: Der <strong>DOM ix Twido Knaufzylinder</strong> von <strong>DOM</strong> ermöglicht das schlüssellose Schließen von der Innenseite per Drehknauf, während die Außenseite durch den hochsicheren ix-Twido-Wendeschlüssel geschützt wird. So verlassen Sie Ihr Zuhause schnell und unkompliziert, ohne nach dem Schlüssel suchen zu müssen.</p><p>Die bewährte Doppelrollen-Technologie, 7 gefederte Zuhaltungen pro Seite und die patentierte Hoch-Tief-Fräsung machen Manipulation und unbefugtes Kopieren extrem schwierig. Der Knaufzylinder wird in Messing matt-vernickelt mit 3 Neusilber-Schlüsseln und Sicherungskarte geliefert.</p><ul><li><strong>Knaufzylinder</strong> – innen Knauf, außen Schlüssel</li><li>Patentierte Doppelrollen-Technologie</li><li>Serienmäßiger Picking- und Bohrschutz</li><li>Zertifiziert nach DIN EN 1303:2015</li><li>Patentschutz bis 2036, inkl. Sicherungskarte</li></ul><p>Die komfortable Wahl für <strong>Wohnungseingangstüren</strong>, <strong>Haustüren</strong> und <strong>Bürotüren</strong> in Privat- und Gewerbeobjekten.</p>"
  },
  {
    "product_id": "0191fc32169373bdad841bb36f803c6a",
    "description": "<p>Der <strong>Dreikant Dornschlüssel, 10 mm</strong> von <strong>KBV</strong> ist ein robuster Spezialschlüssel mit Dreikantprofil, der in der Versorgungstechnik und im Facility Management zum täglichen Werkzeug gehört. Die 10-mm-Ausführung passt auf gängige Absperrschieber, Hydranten und Schaltschränke in öffentlichen Versorgungsnetzen.</p><p>Der aus gehärtetem Stahl gefertigte Dornschlüssel bietet ein hohes Drehmoment und lange Lebensdauer auch bei intensivem Einsatz unter rauen Bedingungen. Die ergonomische Griffform ermöglicht ein ermüdungsfreies Arbeiten.</p><ul><li><strong>Dreikantprofil 10 mm</strong> für Versorgungseinrichtungen</li><li>Gehärteter Stahl für hohe Belastbarkeit</li><li>Passend für Absperrschieber und Hydranten</li><li>Einsatz an Schaltschränken und Verteilerkästen</li></ul><p>Unverzichtbar für <strong>Versorgungsunternehmen</strong>, <strong>Hausmeisterdienste</strong> und <strong>Installationsbetriebe</strong>.</p>"
  },
  {
    "product_id": "0191fc321666711bb0bc39aa82eab986",
    "description": "<p>Mit dem <strong>Dreikant Dornschlüssel, 6,5 mm</strong> von <strong>KBV</strong> öffnen und schließen Sie Absperrelemente, die mit einem kleineren Dreikantprofil ausgestattet sind. Die 6,5-mm-Dimension ist besonders bei älteren Installationen, bestimmten Gas- und Wasserarmaturen sowie kompakten Schaltschränken verbreitet.</p><p>Gefertigt aus gehärtetem Werkzeugstahl, überzeugt dieser Dornschlüssel durch Langlebigkeit und hohe Torsionsfestigkeit. Er liegt sicher in der Hand und lässt sich auch in beengten Einbausituationen gut ansetzen.</p><ul><li><strong>Dreikantprofil 6,5 mm</strong></li><li>Gehärteter Werkzeugstahl</li><li>Für Gas-, Wasser- und Versorgungsarmaturen</li><li>Handlich auch auf engem Raum</li></ul><p>Ein Muss im Werkzeugkoffer von <strong>Handwerkern</strong>, <strong>Gasinstallateuren</strong> und <strong>kommunalen Betrieben</strong>.</p>"
  },
  {
    "product_id": "0191fc31fe5673a699b51a12a0cded0e",
    "description": "<p>Der <strong>Dreikant Dornschlüssel, 7 mm</strong> von <strong>KBV</strong> gehört zu den am häufigsten benötigten Spezialschlüsseln in der technischen Gebäudeausrüstung. Mit seinem 7-mm-Dreikantprofil bedient er zahlreiche Absperrschieber, Wasserentnahmestellen und Verteilerschränke nach gängigen Normen.</p><p>Die Fertigung aus gehärtetem Stahl garantiert eine lange Nutzungsdauer, selbst wenn der Schlüssel täglich im Einsatz ist. Das kompakte Format eignet sich hervorragend für den mobilen Einsatz auf Baustellen und in Technikräumen.</p><ul><li><strong>Dreikantprofil 7 mm</strong> – vielseitig einsetzbar</li><li>Aus gehärtetem Stahl für maximale Haltbarkeit</li><li>Standard für viele Versorgungsarmaturen</li><li>Kompakt und mobil einsetzbar</li></ul><p>Bewährtes Werkzeug für <strong>Haustechniker</strong>, <strong>Klempner</strong> und <strong>Wartungsdienste</strong>.</p>"
  },
  {
    "product_id": "0191fc321669733b8f716e56a83f7666",
    "description": "<p>Ob Hydrantenschlüssel oder Schaltschrankzugang: Der <strong>Dreikant Dornschlüssel, 8 mm</strong> von <strong>KBV</strong> deckt eine der gängigsten Größen im Versorgungsbereich ab. Zahlreiche Absperr- und Entnahmevorrichtungen im öffentlichen Raum sind mit einem 8-mm-Dreikant versehen – dieser Schlüssel ist daher Standard-Ausrüstung in vielen Betrieben.</p><p>Der aus gehärtetem Stahl gefertigte Dorn überträgt zuverlässig hohe Drehmomente und trotzt Korrosion auch bei Einsatz im Freien. Die solide Verarbeitung sorgt dafür, dass der Schlüssel auch nach Jahren intensiver Nutzung formstabil bleibt.</p><ul><li><strong>8 mm Dreikantprofil</strong></li><li>Gehärteter Stahl, korrosionsbeständig</li><li>Für Hydranten, Schieber und Schaltschränke</li><li>Formstabil bei hohem Drehmoment</li></ul><p>Standardwerkzeug für <strong>Feuerwehren</strong>, <strong>Wasserwerke</strong> und <strong>technische Dienste</strong>.</p>"
  },
  {
    "product_id": "0191fc32166c7064b0332a7f67587faa",
    "description": "<p>Der <strong>Dreikant Dornschlüssel, 9 mm</strong> von <strong>KBV</strong> eignet sich für größere Dreikant-Verschlüsse an Versorgungseinrichtungen, wie sie häufig bei Hauptabsperrschiebern und größeren Verteilerkästen zum Einsatz kommen. Die 9-mm-Variante schließt die Lücke zwischen den gängigen kleineren Profilen und dem verbreiteten 10-mm-Standard.</p><p>Wie alle Dornschlüssel der KBV-Serie ist auch diese Ausführung aus gehärtetem Stahl gefertigt und für den professionellen Dauereinsatz ausgelegt. Der ergonomische Griff ermöglicht auch bei schwergängigen Verschlüssen ein sicheres Handling.</p><ul><li><strong>9 mm Dreikantprofil</strong> für größere Verschlüsse</li><li>Gehärteter Stahl für Dauereinsatz</li><li>Für Hauptabsperrschieber und Verteilerkästen</li><li>Ergonomischer Griff für sicheres Handling</li></ul><p>Professionelles Werkzeug für <strong>Energieversorger</strong>, <strong>Tiefbauunternehmen</strong> und <strong>Gebäudetechniker</strong>.</p>"
  },
  {
    "product_id": "0191fc321433704a8f4341af3ee88be5",
    "description": "<p>Der <strong>effeff Elektro-Türöffner Modellreihe 19, 6–12 V, DIN rechts</strong> von <strong>effeff ASSA ABLOY</strong> ist ein bewährter elektrischer Türöffner für die Integration in Gegensprechanlagen und Zutrittskontrollsysteme. Die flexible Betriebsspannung von 6 bis 12 V AC/DC macht ihn kompatibel mit nahezu allen gängigen Anlagen und ermöglicht den Einsatz in unterschiedlichsten Installationsumgebungen.</p><p>Die Modellreihe 19 steht für langjährig bewährte effeff-Qualität aus dem Hause ASSA ABLOY und bietet eine zuverlässige, geräuscharme Türfreigabe auf Knopfdruck. Die Ausführung ist für DIN rechts angeschlagene Türen vorgesehen.</p><ul><li><strong>Elektro-Türöffner</strong> Modellreihe 19</li><li>Betriebsspannung: 6–12 V AC/DC</li><li>Anschlagrichtung: DIN rechts</li><li>Geräuscharme Türfreigabe</li><li>Kompatibel mit gängigen Zutrittskontroll- und Sprechanlagen</li></ul><p>Ideal für <strong>Mehrfamilienhäuser</strong>, <strong>Büros</strong> und <strong>Gewerbeobjekte</strong> mit elektrischer Zutrittskontrolle.</p>"
  },
  {
    "product_id": "0191fc3215a57148aa04f1f41701c78f",
    "description": "<p>Die <strong>Einbausicherung 50mm Stahl 3 Schlüssel</strong> von <strong>ISEO</strong> ist eine bewährte Zusatzsicherung, die direkt in den Fensterrahmen eingelassen wird und so einen wirksamen Schutz gegen das Aufhebeln von Fenstern und Fenstertüren bietet. Im Gegensatz zu aufgeschraubten Sicherungen ist die Einbausicherung nach der Montage kaum sichtbar und beeinträchtigt das Erscheinungsbild der Fenster nicht.</p><p>Der massive Stahlkörper mit 50 mm Länge widersteht hohen Hebelkräften. Drei Schlüssel sind im Lieferumfang enthalten, sodass Sie sofort starten können.</p><ul><li><strong>50 mm Einbausicherung</strong> aus massivem Stahl</li><li>Inklusive 3 Schlüssel</li><li>Verdeckte Montage im Fensterrahmen</li><li>Wirksamer Aufhebelschutz für Fenster und Balkontüren</li></ul><p>Empfohlen für <strong>Privathaushalte</strong> und <strong>Erdgeschosswohnungen</strong>, die ihren Einbruchschutz verbessern möchten.</p>"
  },
  {
    "product_id": "0191fc3215aa71efb7f8cb284f95d774",
    "description": "<p>Wer gleich mehrere Fenster absichern oder Ersatzschlüssel an Familienmitglieder verteilen möchte, greift zur <strong>Einbausicherung 50mm Stahl 6 Schlüssel</strong> von <strong>ISEO</strong>. Diese 50-mm-Einbausicherung aus robustem Stahl wird bündig in den Fensterrahmen eingelassen und bietet effektiven Hebelschutz ohne optische Beeinträchtigung.</p><p>Sechs Schlüssel im Lieferumfang bieten genügend Spielraum für die Verteilung an alle Haushaltsmitglieder. Die Montage ist unkompliziert und erfordert lediglich eine Ausfräsung im Rahmen.</p><ul><li><strong>50 mm Einbausicherung</strong> aus massivem Stahl</li><li>Großzügiges Set mit <strong>6 Schlüsseln</strong></li><li>Bündiger Einbau im Fensterrahmen</li><li>Schutz gegen Aufhebeln bei Fenstern und Fenstertüren</li></ul><p>Besonders geeignet für <strong>Familien</strong>, <strong>Mehrpersonenhaushalte</strong> und Objekte mit vielen zu sichernden Fenstern.</p>"
  },
  {
    "product_id": "0191fc3215ad72bf85bbd339f17bd9a9",
    "description": "<p>Die <strong>Einbausicherung 70 mm 3 lange Schlüssel, Profil G 20</strong> von <strong>ISEO</strong> bietet mit ihrer verlängerten 70-mm-Bauform einen noch größeren Riegelweg und damit verstärkten Schutz gegen Aufhebelversuche an Fenstern und Fenstertüren. Das Profil G 20 mit langen Schlüsseln erleichtert die Bedienung auch an schwer zugänglichen Stellen.</p><p>Durch den Einbau direkt in den Fensterrahmen bleibt die Sicherung unsichtbar und stört weder die Optik noch die Funktion des Fensters. Die drei langen Schlüssel bieten komfortable Handhabung.</p><ul><li><strong>70 mm Einbausicherung</strong> für erhöhten Hebelschutz</li><li>Profil G 20 mit <strong>3 langen Schlüsseln</strong></li><li>Verdeckter Einbau im Fensterrahmen</li><li>Geeignet für Fenster und Fenstertüren</li><li>Auch an schwer zugänglichen Stellen bedienbar</li></ul><p>Ideal für <strong>Terrassentüren</strong>, <strong>bodentiefe Fenster</strong> und Objekte mit erhöhtem <strong>Sicherheitsbedarf</strong>.</p>"
  },
  {
    "product_id": "0191fc32165b723987e3cc526edb6fe7",
    "description": "<p>Der <strong>EURO Locks X58, inkl. 2 Schlüssel</strong> von <strong>Wilhelm Kessler</strong> ist ein kompakter Möbelzylinder, der in Briefkästen, Spinden, Schaltschränken und Möbeln für zuverlässige Sicherheit sorgt. Das weit verbreitete X58-System ist mit einer Vielzahl von Einsatzbereichen kompatibel und stellt einen bewährten Standard in der Möbelschlosstechnik dar.</p><p>Der Zylinder wird inklusive 2 Schlüssel geliefert und lässt sich dank Standard-Einbaumaß schnell und einfach montieren. Die solide Verarbeitung gewährleistet langlebigen, störungsfreien Betrieb.</p><ul><li><strong>Möbelzylinder</strong> im bewährten X58-System</li><li>Inklusive <strong>2 Schlüssel</strong></li><li>Standard-Einbaumaß für einfache Montage</li><li>Passend für Briefkästen, Spinde, Möbel und Schaltschränke</li><li>Robuste Verarbeitung für den Dauerbetrieb</li></ul><p>Vielseitig einsetzbar in <strong>Wohnanlagen</strong>, <strong>Büros</strong>, <strong>Hotels</strong> und <strong>Industrieobjekten</strong>.</p>"
  },
  {
    "product_id": "0191fc31fc8470eb8a867211b5fae897",
    "description": "<p>Der <strong>ix TwinStar Halbzylinder</strong> von <strong>DOM</strong> gehört zum Hochsicherheits-Wendeschlüsselsystem ix TwinStar und ist für anspruchsvolle Anwendungen mit einseitigem Schließbedarf konzipiert. Mit 11 gefederten Zuhaltungen – darunter 10 Stiftzuhaltungen und eine Sperrwellenzuhaltung – erreicht dieser Halbzylinder ein Sicherheitsniveau, das von Eigenheimen bis zu Großprojekten überzeugt.</p><p>Das optionale 2-in-1 System ermöglicht bei Schlüsselverlust die Aktivierung eines zweiten Schlüsselsatzes ohne Zylindertausch – ein einzigartiger Sicherheitsvorteil. Geliefert wird der Halbzylinder in Nickel-matt aus Messing mit 6 Neusilber-Schlüsseln und Sicherungskarte.</p><ul><li><strong>Halbzylinder</strong> mit 11 gefederten Zuhaltungen</li><li>Patentgeschützte bewegliche Doppelrolle</li><li>Optionales 2-in-1 Umcodierungssystem</li><li>Hoher Bohr- und Manipulationsschutz</li><li>Patentschutz bis 2036, inkl. Sicherungskarte</li></ul><p>Erste Wahl für <strong>Garagentore</strong>, <strong>Technikschränke</strong> und spezielle Einbausituationen in <strong>Gewerbe- und Wohnobjekten</strong>.</p>"
  },
  {
    "product_id": "0191fc31fc8b7077bba1953cade472be",
    "description": "<p>Der <strong>ix TwinStar Knaufzylinder</strong> von <strong>DOM</strong> vereint den Komfort einer schlüssellosen Innenbedienung per Drehknauf mit der Hochsicherheitstechnologie des ix-TwinStar-Systems. Von außen erfolgt die Schließberechtigung über den patentgeschützten Wendeschlüssel mit schwimmend gelagerter Doppelrolle – von innen genügt eine einfache Drehung am Knauf.</p><p>Insgesamt 21 Verschlusselemente und ein integrierter Körperbohrschutz machen diesen Zylinder zur Premium-Lösung für sicherheitsbewusste Anwender. Das optionale 2-in-1 System erlaubt die Umcodierung bei Schlüsselverlust, ohne den Zylinder ausbauen zu müssen.</p><ul><li><strong>Knaufzylinder</strong> – innen Knauf, außen Schlüssel</li><li>21 Verschlusselemente für maximale Sicherheit</li><li>Umcodierbares 2-in-1 System optional verfügbar</li><li>Integrierter Bohrschutz und Manipulationsschutz</li><li>6 Neusilber-Schlüssel inkl. Sicherungskarte</li></ul><p>Die Premium-Lösung für <strong>Wohnungstüren</strong>, <strong>Haustüren</strong> und <strong>Gewerbeobjekte</strong> mit höchsten Sicherheitsansprüchen.</p>"
  },
  {
    "product_id": "0191fc31fed67121ac0ee62f71b7cd4e",
    "description": "<p>Die <strong>Master Lock 249 Lenkradsperre</strong> von <strong>Master Lock</strong> ist eine mechanische Diebstahlsicherung, die das Lenkrad Ihres Fahrzeugs blockiert und so das Wegfahren durch Unbefugte verhindert. Als gut sichtbare Abschreckung sendet sie ein klares Signal an potenzielle Autodiebe: Dieses Fahrzeug ist geschützt.</p><p>Die robuste Konstruktion aus gehärtetem Stahl widersteht Säge- und Hebelversuchen. Die universelle Passform macht die Lenkradsperre kompatibel mit den meisten Pkw-Lenkrädern – ob Kleinwagen, Limousine oder SUV. Das Anlegen und Abnehmen gelingt in Sekundenschnelle.</p><ul><li><strong>Lenkradsperre</strong> aus gehärtetem Stahl</li><li>Sichtbare Abschreckung gegen Autodiebstahl</li><li>Universell passend für die meisten Pkw-Lenkräder</li><li>Schnelles Anlegen und Abnehmen</li><li>Kompakt für die Aufbewahrung im Kofferraum</li></ul><p>Sinnvoller Zusatzschutz für <strong>Autobesitzer</strong>, <strong>Gewerbefuhrparks</strong> und <strong>Oldtimer-Liebhaber</strong>.</p>"
  },
  {
    "product_id": "0191fc31fecd7042b6175cdc91f3f090",
    "description": "<p>Das <strong>Master Lock 4671EURDCOL Vorhängeschloss, gelb</strong> von <strong>Master Lock</strong> ist ein kompaktes 42 mm breites Reiseschloss mit integriertem Adressetikett, das Ihren Koffer auf Reisen zuverlässig sichert und gleichzeitig leicht identifizierbar macht. Die auffällige gelbe Farbe erleichtert das Wiedererkennen Ihres Gepäcks auf dem Kofferband erheblich.</p><p>Der flexible, vinylbeschichtete Stahldrahtbügel ist 44 mm lang bei 3 mm Durchmesser und widersteht der Beanspruchung durch Flughafen-Gepäckanlagen ohne Beschädigung des Koffers. Die lebenslange limitierte Garantie unterstreicht die Qualität dieses Markenprodukts.</p><ul><li><strong>42 mm breites Vorhängeschloss</strong> in auffälligem Gelb</li><li>Flexibler, vinylbeschichteter Stahldrahtbügel (44 mm / 3 mm)</li><li>Integriertes Adressetikett zur Identifikation</li><li>Lebenslange limitierte Garantie</li></ul><p>Der ideale Reisebegleiter für <strong>Vielflieger</strong>, <strong>Urlauber</strong> und alle, die ihr Gepäck schnell erkennen und sichern wollen.</p>"
  },
  {
    "product_id": "0191fc31fab7703390acce9862f9c325",
    "description": "<p>Der <strong>Master Lock 5 m Zurrgurt 3108EURDAT mit Ratsche</strong> von <strong>Master Lock</strong> ist ein 5 Meter langer, 25 mm breiter Spanngurt mit integrierter Druckratsche zur sicheren Ladungssicherung bei Transport und Umzug. Ob auf dem Dachgepäckträger, Anhänger oder in der Ladefläche – dieser Zurrgurt fixiert Ihre Ladung zuverlässig und verhindert gefährliches Verrutschen.</p><p>Die Druckratsche ermöglicht stufenloses Spannen mit hoher Vorspannkraft und lässt sich mit einer Hand bedienen. Das strapazierfähige Gurtband aus Polyester ist witterungsbeständig und reißfest.</p><ul><li><strong>5 m Zurrgurt</strong> mit Druckratsche</li><li>Gurtbreite: 25 mm, strapazierfähiges Polyester</li><li>Stufenlos spannbar mit hoher Vorspannkraft</li><li>Witterungsbeständig und reißfest</li><li>Vielseitig einsetzbar für Transport und Ladungssicherung</li></ul><p>Praktisches Hilfsmittel für <strong>Handwerker</strong>, <strong>Umziehende</strong> und alle, die Ladung sicher transportieren müssen.</p>"
  },
  {
    "product_id": "0191fc31fc0c72c99edbea06e3f748f4",
    "description": "<p>Der <strong>Master Lock Schlüsselkasten 5451EURD für 5 Schlüssel</strong> von <strong>Master Lock</strong> ist ein kompakter Schlüsselsafe mit Zahlenkombination, in dem bis zu fünf Schlüssel sicher aufbewahrt werden können. Kein Verstecken unter der Fußmatte, kein Schlüssel beim Nachbarn deponieren – mit diesem Schlüsselkasten ist Ihr Ersatzschlüssel jederzeit griffbereit, aber vor unbefugtem Zugriff geschützt.</p><p>Die wetterfeste Konstruktion erlaubt sowohl die Innen- als auch die Außenmontage. Der individuell einstellbare Zahlencode bietet Flexibilität: Bei Mieterwechsel oder Schlüsseländerung lässt sich die Kombination einfach ändern.</p><ul><li><strong>Schlüsselsafe</strong> für bis zu 5 Schlüssel</li><li>Verschluss durch frei wählbare Zahlenkombination</li><li>Wetterfest für Innen- und Außenmontage</li><li>Robustes Metallgehäuse mit Schutzbügel</li><li>Kombination jederzeit änderbar</li></ul><p>Ideal für <strong>Ferienwohnungen</strong>, <strong>Pflegedienste</strong>, <strong>Airbnb-Vermieter</strong> und als Ersatzschlüssel-Depot am <strong>Eigenheim</strong>.</p>"
  },
  {
    "product_id": "0191fc321659733aa68aabca7df54451",
    "description": "<p>Der <strong>RONIS Hebelzylinder, inkl. 2 Schlüssel</strong> von <strong>Wilhelm Kessler</strong> ist ein Möbelzylinder mit integrierter Hebelfunktion, der speziell für den Einsatz in Briefkästen, Schaltkästen, Spinden und Möbelschlössern entwickelt wurde. Der drehbare Hebel übernimmt die Verriegelungsfunktion und ersetzt so einen separaten Schließmechanismus – das spart Platz und vereinfacht den Einbau.</p><p>Dank seiner kompakten Bauweise passt der RONIS Hebelzylinder auch in enge Einbauräume. Die beiden mitgelieferten Schlüssel ermöglichen den sofortigen Einsatz nach der Montage.</p><ul><li><strong>Hebelzylinder</strong> mit integrierter Hebelfunktion</li><li>Inklusive <strong>2 Schlüssel</strong></li><li>Kompakte Bauweise für enge Einbauräume</li><li>Für Briefkästen, Schaltkästen und Spinde</li><li>Zuverlässige Verriegelung durch drehbaren Hebel</li></ul><p>Vielseitige Lösung für <strong>Wohnanlagen</strong>, <strong>Industrieanlagen</strong> und <strong>technische Infrastruktur</strong>.</p>"
  },
  {
    "product_id": "0191fc31fe8373b6bf8edefefa56ffd8",
    "description": "<p>Die <strong>Rosettengarnitur Häfele \"Startec\" PDH4102, BAD/WC</strong> von <strong>Häfele</strong> verleiht Ihren Badezimmer- und WC-Türen einen modernen, geradlinigen Look. Der U-Form-Drücker aus gebürstetem Edelstahl liegt angenehm in der Hand und überzeugt durch seine zeitlose Formgebung. Die 55-mm-Rosetten und die 8-mm-Nuss entsprechen gängigen Einbaustandards.</p><p>Die verdeckte Verschraubung sorgt für ein sauberes Erscheinungsbild ohne sichtbare Befestigungselemente. Die BAD/WC-Ausführung verfügt über die passende Lochung für WC-Drehriegel.</p><ul><li><strong>U-Form-Drücker</strong> aus gebürstetem Edelstahl</li><li>BAD/WC-Ausführung mit passender Lochung</li><li>Rosette Ø 55 mm, Nuss 8 mm</li><li>Verdeckte Verschraubung für saubere Optik</li><li>Modernes, geradliniges Design</li></ul><p>Ideal für <strong>Bäder und WCs</strong> in modernen Wohn- und Objektbauten.</p>"
  },
  {
    "product_id": "0191fc3216bb7285a37577d0b756e2a0",
    "description": "<p>Für Zimmertüren mit Profilzylinder bietet die <strong>Rosettengarnitur Häfele \"Startec\" PDH4102, PZ</strong> von <strong>Häfele</strong> die passende Lösung: Der elegante U-Form-Drücker aus Edelstahl in Kombination mit der PZ-Lochung (Profilzylinder) eignet sich hervorragend für abschließbare Innentüren in Wohn- und Geschäftsräumen.</p><p>Die hochwertige Verarbeitung und das klare Design der Startec-Serie machen diese Garnitur zum Blickfang an jeder Tür. Dank verdeckter Verschraubung fügt sich die Montage nahtlos in das Gesamtbild ein.</p><ul><li><strong>U-Form-Drücker</strong> aus Edelstahl</li><li>PZ-Ausführung (Profilzylinder-Lochung)</li><li>Rosette Ø 55 mm, Nuss 8 mm</li><li>Verdeckte Verschraubung</li><li>Passend für Standard-Innentüren</li></ul><p>Perfekt für <strong>abschließbare Bürotüren</strong>, <strong>Praxisräume</strong> und <strong>gehobene Wohnobjekte</strong>.</p>"
  },
  {
    "product_id": "0191fc3216a273c6bbb03d7cc6058f1f",
    "description": "<p>Die <strong>Rosettengarnitur Häfele \"Startec\" PDH4103, BAD/WC</strong> von <strong>Häfele</strong> setzt mit ihrem L-Form-Drücker einen dezenten architektonischen Akzent an Badezimmer- und WC-Türen. Die abgewinkelte Drückerform liegt ergonomisch in der Hand und unterscheidet sich optisch vom geradlinigen U-Form-Pendant – perfekt für Planer, die gezielt Akzente setzen möchten.</p><p>Gefertigt aus robustem Edelstahl mit verdeckter Verschraubung, bietet diese BAD/WC-Garnitur eine langlebige, pflegeleichte Lösung für Feuchträume. Die Rosette mit 55 mm Durchmesser und 8 mm Nuss passt in Standard-Türblätter.</p><ul><li><strong>L-Form-Drücker</strong> aus Edelstahl</li><li>BAD/WC-Ausführung mit WC-Lochung</li><li>Rosette Ø 55 mm, Nuss 8 mm</li><li>Verdeckte Verschraubung</li><li>Ergonomische, abgewinkelte Drückerform</li></ul><p>Empfohlen für <strong>Sanitärräume</strong> in Hotels, Arztpraxen und anspruchsvollen <strong>Wohnprojekten</strong>.</p>"
  },
  {
    "product_id": "0191fc3216a67367b9a66c28d3686a37",
    "description": "<p>Die <strong>Rosettengarnitur Häfele \"Startec\" PDH4103, PZ</strong> von <strong>Häfele</strong> kombiniert den markanten L-Form-Drücker mit einer Profilzylinder-Lochung und ist damit die richtige Wahl für abschließbare Innentüren mit architektonischem Anspruch. Der abgewinkelte Griff aus Edelstahl verleiht der Tür einen eleganten, zeitgemäßen Charakter.</p><p>Die PZ-Ausführung ermöglicht den Einbau eines Profilzylinders zur Verriegelung – ideal für Büros, Lagerräume oder Bereiche mit Zugangskontrolle. Die verdeckte Verschraubung und die 55-mm-Rosette runden das hochwertige Erscheinungsbild ab.</p><ul><li><strong>L-Form-Drücker</strong> aus Edelstahl</li><li>PZ-Ausführung für Profilzylinder</li><li>Rosette Ø 55 mm, Nuss 8 mm</li><li>Verdeckte Verschraubung für saubere Optik</li><li>Zeitgemäßes Design mit architektonischem Anspruch</li></ul><p>Ausgezeichnete Wahl für <strong>Objekttüren</strong>, <strong>Bürogebäude</strong> und gehobene <strong>Gewerbeflächen</strong>.</p>"
  },
  {
    "product_id": "0199f17e67f9758790d39d8545dbb9b5",
    "description": "<p>Der <strong>Rottner Möbeltresor Serie \"Vintage\"</strong> von <strong>Rottner Tresor GmbH</strong> ist weit mehr als ein gewöhnlicher Safe: In den trendigen Farben Grau, Blau, Grün und Korallenrot setzt er in jeder Wohnung, jedem Hotelzimmer oder Büro einen echten Designakzent. Trotz seines kompakten Formats bietet er zuverlässigen Schutz für Wertsachen, Dokumente und Bargeld.</p><p>Das moderne Elektronikschloss mit integriertem Fingerprint-Scanner speichert bis zu 30 Fingerabdrücke – so öffnen berechtigte Personen den Tresor in Sekundenbruchteilen ohne Code-Eingabe. Für Notfälle liegt ein mechanischer Notschlüssel bei. Die Montage gelingt flexibel über 2 Rückwand- und 4 Bodenbohrungen.</p><ul><li><strong>Elektronikschloss mit Fingerprint-Scanner</strong> (bis zu 30 Abdrücke)</li><li>Trendige Vintage-Farben: Grau, Blau, Grün, Korallenrot</li><li>Notschlüssel als Backup</li><li>Flexible Montage über Rückwand- und Bodenbohrungen</li><li>Befestigungsmaterial im Lieferumfang enthalten</li></ul><p>Perfekt für <strong>Designbewusste</strong>, <strong>Hotels</strong>, <strong>Ferienwohnungen</strong> und kompakte <strong>Wohnräume</strong>.</p>"
  },
  {
    "product_id": "019a58c016187e9db39afbde25204cfb",
    "description": "<p>Der <strong>Rottner Stand Paketbriefkasten Parcel Keeper 1000</strong> von <strong>Rottner Tresor GmbH</strong> nimmt Ihre Pakete entgegen, wenn Sie nicht zu Hause sind – kein Warten auf den Zusteller, keine Benachrichtigungskarten mehr. Der Paketbote wirft die Sendung einfach von oben ein; dank des Entnahme-Schutzsystems können Pakete von oben nicht wieder herausgezogen werden.</p><p>Die Entnahme erfolgt ausschließlich von vorne mittels Zylinderschloss – 2 Schlüssel sind im Lieferumfang enthalten. Der Paketbriefkasten aus verzinktem Stahlblech in Schwarz schützt Ihre Sendungen vor Diebstahl und Witterungseinflüssen. Für optimalen Schutz empfiehlt sich die Aufstellung an einem überdachten Standort.</p><ul><li><strong>Paketbriefkasten</strong> mit Einwurf von oben</li><li>Diebstahlsicheres Entnahmesystem – Zugang nur mit Schlüssel von vorne</li><li>Aus verzinktem Stahlblech, Farbe Schwarz</li><li>Inklusive 2 Schlüssel</li><li>Schutz vor Nässe und Verschmutzung</li></ul><p>Die praktische Lösung für <strong>Berufstätige</strong>, <strong>Online-Vielbesteller</strong> und <strong>Einfamilienhausbesitzer</strong>.</p>"
  },
  {
    "product_id": "0191fc3202a570c88493be27c7ec9a27",
    "description": "<p>Der <strong>SALTO Elektronischer Neo Knaufzylinder Anti Panik</strong> von <strong>Salto</strong> ist ein elektronischer Schließzylinder mit Anti-Panik-Funktion, der schlüssellose Zutrittskontrolle auch an Fluchtwegtüren ermöglicht. Dank vollständiger Integration in die SALTO SPACE Systemplattform lassen sich Zutrittsrechte zentral verwalten, Zeitzonen steuern und Zutrittsereignisse lückenlos protokollieren.</p><p>Die kompakten Abmessungen und die unkomplizierte Montage machen den Neo Zylinder zur idealen Nachrüstlösung – ob an Holz-, Metall-, Rohrrahmen- oder Glastüren. Auch denkmalgeschützte Türen lassen sich damit unauffällig mit moderner Zutrittskontrolle ausstatten.</p><ul><li><strong>Anti-Panik-Knaufzylinder</strong> mit elektronischer Zutrittskontrolle</li><li>SALTO SPACE, SVN und JustIN Mobile kompatibel</li><li>Verschlüsselte Kommunikation mit Identmedien</li><li>Batteriewechsel ohne Ausbau des Zylinders</li><li>LED-Signalisierung und optionaler Akustikmelder</li></ul><p>Die Wahl für <strong>Fluchtwegtüren</strong> in Gewerbe, Verwaltung und anspruchsvollen <strong>Objektprojekten</strong>.</p>"
  },
  {
    "product_id": "0191fc3202b472a0a70750d9ca108ce2",
    "description": "<p>Mit dem <strong>Salto Elektronischer Neo Doppelzylinder NME31x</strong> von <strong>Salto</strong> rüsten Sie Türen aller Art auf elektronische Zutrittskontrolle um, ohne aufwendige Verkabelung oder sichtbare Beschläge. Der Doppelzylinder wird beidseitig über Identmedien (Karte, Tag oder Smartphone via JustIN Mobile) angesteuert und integriert sich nahtlos in die SALTO SPACE Systemplattform.</p><p>Ob Holztür, Metalltür, Rohrrahmen- oder Glastür – die kompakte Bauform des Neo Doppelzylinders passt in nahezu jede Standard-Schließung. Ein spezieller Aufbohrschutz und die verschlüsselte Kommunikation sorgen für ein hohes Sicherheitsniveau.</p><ul><li><strong>Elektronischer Doppelzylinder</strong> für beidseitige Zutrittskontrolle</li><li>Integration in SALTO SPACE und SVN</li><li>Kompatibel mit JustIN Mobile (Smartphone-Öffnung)</li><li>Spezieller Aufbohrschutz</li><li>Optische LED-Signalisierung (grün/rot)</li></ul><p>Optimal für <strong>Bürogebäude</strong>, <strong>Bildungseinrichtungen</strong> und <strong>Pflegeheime</strong> mit zentraler Zutrittsverwaltung.</p>"
  },
  {
    "product_id": "0191fc31feee70f6a6247865ad7c3722",
    "description": "<p>Das <strong>Schloss (lose) für Schlosskasten, PZ gelocht, Stulp 28,5x167 mm, für 34 mm Rohr, Bever 364P</strong> von <strong>Bever</strong> ist ein Ersatzschloss für bestehende Schlosskästen an Rohrrahmentoren und -türen mit einem Rohrdurchmesser von 34 mm. Es wird ohne Gehäuse (lose) geliefert und kann direkt in vorhandene Bever-Schlosskastengehäuse eingesetzt werden – ideal für den schnellen Austausch defekter Schlösser ohne Kompletterneuerung.</p><p>Die Profilzylinder-Lochung (PZ) ermöglicht die Kombination mit einem Schließzylinder Ihrer Wahl. Der Stulp mit 28,5x167 mm Maß ist auf Bever-Schlosskästen abgestimmt.</p><ul><li><strong>Einzelschloss ohne Gehäuse</strong> für Bever Schlosskästen</li><li>PZ-Lochung für Profilzylinder</li><li>Stulp 28,5x167 mm</li><li>Passend für 34 mm Rohr</li><li>Robuste Ausführung für den Außenbereich</li></ul><p>Praktische Ersatzlösung für <strong>Torbauer</strong>, <strong>Schlosser</strong> und die Wartung von <strong>Grundstückstoren</strong>.</p>"
  },
  {
    "product_id": "0191fc31ff6471618f2d7ad494112106",
    "description": "<p>Der <strong>SimonsVoss Digitaler Schließzylinder Doppelknaufzylinder 3061 - Comfort</strong> von <strong>SimonsVoss</strong> ist ein digitaler Schließzylinder, der mechanische Schlüssel durch elektronische Transponder ersetzt. Die Comfort-Variante mit fest eingekuppelter Innenseite eignet sich für Türen, die von innen jederzeit ohne Transponder bedient werden sollen – außen erfolgt die Freigabe über den Aktivtransponder.</p><p>Ohne jede Verkabelung lässt sich der Zylinder in Standard-Europrofilschlösser einbauen und bietet dabei Zutrittskontrolle mit Protokollierung von bis zu 3.000 Zutritten, Zeitzonensteuerung und Event-Management. Die Batterie hält bis zu 300.000 Schließungen oder 10 Jahre im Standby.</p><ul><li><strong>Doppelknaufzylinder Comfort</strong> – Innenseite fest eingekuppelt</li><li>Zutrittskontrolle, Protokollierung und Zeitzonensteuerung</li><li>Batteriebetrieben (2x CR2450), kabellos</li><li>Nachrüstbar durch Knaufkappen-Tausch auf Netzwerkversion</li><li>Zertifiziert nach DIN 18252 / DIN EN 15684 / EN1303</li></ul><p>Ideale Lösung für <strong>Unternehmen</strong>, <strong>Schulen</strong> und <strong>Verwaltungsgebäude</strong> mit modernen Zutrittskonzepten.</p>"
  },
  {
    "product_id": "0191fc31ff5b733b9d01d183fddf5c9d",
    "description": "<p>Wenn beidseitige elektronische Kontrolle gefragt ist, bietet der <strong>SimonsVoss Digitaler Schließzylinder Doppelknaufzylinder 3061 - FD</strong> von <strong>SimonsVoss</strong> die passende Antwort. Die FD-Variante (Full Double) verfügt über Elektronik auf beiden Seiten – sowohl für den Eintritt als auch für den Austritt wird ein Transponder benötigt. Das macht diesen Zylinder zur optimalen Wahl für Hochsicherheitsbereiche mit lückenloser Zutrittsdokumentation.</p><p>Bis zu 3.000 Zutritte werden protokolliert, Zeitzonen und Berechtigungen lassen sich frei programmieren. Wie alle 3061-Zylinder arbeitet auch die FD-Version kabellos mit integrierten Knopfzellen.</p><ul><li><strong>Doppelknaufzylinder FD</strong> – beidseitig elektronisch gesteuert</li><li>Vollständige Zutrittsprotokolierung beider Richtungen</li><li>Frei programmierbare Berechtigungen und Zeitzonen</li><li>Kabellose Installation, nachrüstbar auf Netzwerk</li><li>Firmware upgradefähig für zukunftssichere Nutzung</li></ul><p>Erste Wahl für <strong>Serverräume</strong>, <strong>Labore</strong> und <strong>Sicherheitsbereiche</strong> mit beidseitiger Zugangskontrolle.</p>"
  },
  {
    "product_id": "0191fc31ff687107b508a57f9c06622c",
    "description": "<p>Der <strong>SimonsVoss Digitaler Schließzylinder Halbzylinder 3061</strong> von <strong>SimonsVoss</strong> bringt elektronische Zutrittskontrolle auch an Einsatzorte, die nur von einer Seite bedient werden – etwa an Schaltschränken, hinter Blenden ohne PZ-Lochung oder an speziellen Einbausituationen. Die kompakte Halbzylinder-Bauform mit einer Basislänge von 30-10 mm fügt sich unauffällig ein.</p><p>Trotz der reduzierten Bauform bietet der Halbzylinder den vollen Funktionsumfang des 3061-Systems: Zutrittskontrolle, Protokollierung, Zeitzonensteuerung und Event-Management. Optional stehen zahlreiche Varianten zur Verfügung – von wetterfest (WP) über verkürzte Reichweite (VR) bis hin zur Netzwerklösung (LN.I).</p><ul><li><strong>Halbzylinder</strong> für einseitigen Schließbedarf</li><li>Basis-Baulänge 30-10 mm, kompakte Bauform</li><li>Zutrittskontrolle und Protokollierung inklusive</li><li>Varianten: Wetterfest, verkürzte Reichweite, Netzwerk</li><li>Batteriebetrieben, kabellos, firmware-upgradefähig</li></ul><p>Speziallösung für <strong>Technikräume</strong>, <strong>Schaltschränke</strong> und besondere Einbausituationen in <strong>Industrie und Gewerbe</strong>.</p>"
  },
  {
    "product_id": "0191fc32014873ad8c426730d166142e",
    "description": "<p>Das <strong>SimonsVoss Externes Steckernetzteil 12 VDC / 500 mA / 6 VA</strong> von <strong>SimonsVoss</strong> versorgt SimonsVoss-Systemkomponenten zuverlässig mit Strom, die über keine eigene Batterie verfügen oder eine dauerhafte externe Spannungsversorgung benötigen. Das kompakte Steckformat ermöglicht eine schnelle, werkzeugfreie Installation direkt an der Steckdose.</p><p>Mit 12 V Gleichspannung, 500 mA Ausgangsstrom und 6 VA Leistung ist das Netzteil auf die Anforderungen der SimonsVoss-Peripherie abgestimmt. Es eignet sich unter anderem für SmartRelais, Wandleser und andere Netzwerkkomponenten.</p><ul><li><strong>Steckernetzteil</strong> mit 12 VDC / 500 mA / 6 VA</li><li>Passend für diverse SimonsVoss Systemkomponenten</li><li>Kompaktes Steckformat für schnelle Installation</li><li>Stabile Ausgangsspannung für zuverlässigen Betrieb</li></ul><p>Notwendiges Zubehör für <strong>SimonsVoss-Installationen</strong> in Gewerbe, Industrie und öffentlichen Einrichtungen.</p>"
  },
  {
    "product_id": "0191fc32021570d1a17264e211a22607",
    "description": "<p>Das <strong>SimonsVoss SmartTag MIFARE DESFire EV2 8K</strong> von <strong>SimonsVoss</strong> ist ein kompaktes Identifikationsmedium im Kartenformat für den Einsatz in passiven SimonsVoss Schließanlagen. Mit dem EV2-Chip und 8 KB Speicher bietet das SmartTag ausreichend Kapazität für komplexe Berechtigungsstrukturen und erfüllt aktuelle Sicherheitsstandards der MIFARE-DESFire-Technologie.</p><p>Das schwarz-weiße Tag mit SimonsVoss-Logo wird mittels Programmiergerät SMARTCD.MP konfiguriert und kann flexibel als Schlüsselanhänger oder Zutrittskarte genutzt werden. Die passive Technologie benötigt keine Batterie – das Tag ist wartungsfrei.</p><ul><li><strong>MIFARE DESFire EV2</strong> mit 8K Speicher</li><li>Passives Identmedium – keine Batterie nötig</li><li>Programmierung via SMARTCD.MP</li><li>Schwarz-weißes Design mit SimonsVoss-Logo</li><li>Für passive SimonsVoss Schließanlagen</li></ul><p>Standard-Identmedium für <strong>Unternehmen</strong>, <strong>Behörden</strong> und <strong>Bildungseinrichtungen</strong> mit SimonsVoss-Zutrittssystemen.</p>"
  },
  {
    "product_id": "0191fc3216ac73c3ac375a00d592e376",
    "description": "<p>Das <strong>SSF WC-Einsteckschloss ES 10 55/78/8 Stulp 18x235mm rd. silber Din Links</strong> von <strong>SSF</strong> ist ein speziell für Sanitärräume konzipiertes Einsteckschloss mit WC-Verriegelung. Die DIN-Links-Ausführung mit 55 mm Dornmaß, 78 mm Entfernung und 8 mm Nuss passt in Standard-Innentüren und gewährleistet eine zuverlässige Privatsphäre im Bad- und WC-Bereich.</p><p>Der runde Stulp in Silber (18x235 mm) fügt sich dezent in das Türblatt ein und sorgt für ein einheitliches Erscheinungsbild. Die bewährte SSF-Qualität garantiert leichtgängige Funktion über viele Jahre hinweg.</p><ul><li><strong>WC-Einsteckschloss</strong> mit Privatverriegelung</li><li>Dornmaß 55 mm, Entfernung 78 mm, Nuss 8 mm</li><li>Stulp 18x235 mm, rund, silberfarben</li><li>Anschlagrichtung: <strong>DIN Links</strong></li><li>Leichtgängige Funktion für Innentüren</li></ul><p>Zuverlässige Lösung für <strong>Badezimmer</strong> und <strong>WCs</strong> in Privathaushalten, Hotels und Gewerbeobjekten.</p>"
  }
]
