[
  {
    "product_id": "0191fc31ffdd71a7a81b8d5f848281c2",
    "description": "<p>Die <strong>Türdrücker-Garnitur Häfele \"Startec\" PDH4103</strong> in Edelstahl verleiht jeder Innentür eine moderne, geradlinige Optik. Diese <strong>BB-Garnitur</strong> von <strong>Häfele</strong> ist speziell für Buntbart-Lochungen konzipiert und eignet sich hervorragend für Zimmertüren mit einer Türdicke von 37 bis 52 mm. Die Rosettenausführung sorgt für ein schlankes, zeitgemäßes Erscheinungsbild an der Tür.</p><ul><li><strong>Material:</strong> Edelstahl – langlebig und korrosionsbeständig</li><li><strong>Ausführung:</strong> Rosette für Buntbart (BB)</li><li><strong>Türdicke:</strong> 37–52 mm</li><li><strong>Design:</strong> Modell PDH4103 aus der Startec-Serie</li><li><strong>Montage:</strong> Einfache Befestigung durch verdeckte Verschraubung</li></ul><p>Ob im <strong>Privatbereich</strong> oder im <strong>Objektbau</strong> – diese Häfele Drückergarnitur überzeugt durch hochwertige Verarbeitung und ansprechendes Design. Ideal für Renovierung und Neubau.</p>"
  },
  {
    "product_id": "0191fc31ffe3730996929e095480019c",
    "description": "<p>Mit der <strong>Türdrücker-Garnitur Häfele \"Startec\" PDH 4102 Edelstahl DIN L</strong> setzen Sie auf bewährte Qualität von <strong>Häfele</strong> für den Objektbereich. Diese <strong>PZ-Wechselgarnitur</strong> in Rosettenausführung ist für Profilzylinder-Lochungen ausgelegt und in der Anschlagrichtung DIN links gefertigt. Das klare, schnörkellose Edelstahl-Design fügt sich nahtlos in moderne Architektur ein.</p><ul><li><strong>Typ:</strong> PZ-Wechselgarnitur mit Rosette</li><li><strong>Anschlag:</strong> DIN links</li><li><strong>Türdicke:</strong> 37–52 mm</li><li><strong>Einsatzbereich:</strong> Objektbereich nach Startec-Standard</li><li><strong>Material:</strong> Edelstahl, robust und pflegeleicht</li></ul><p>Die PDH 4102 eignet sich besonders für <strong>gewerbliche Gebäude</strong>, Büros und öffentliche Einrichtungen, bei denen sowohl Sicherheit als auch Ästhetik gefragt sind. Durch die Wechselfunktion lässt sich die Tür von außen nur mit Schlüssel öffnen.</p>"
  },
  {
    "product_id": "0191fc31ffe07322a8cfcb05dc39400f",
    "description": "<p>Für Türen mit Anschlagrichtung DIN rechts bietet <strong>Häfele</strong> die <strong>Türdrücker-Garnitur \"Startec\" PDH 4102 Edelstahl DIN R</strong> an. Als <strong>PZ-Wechselgarnitur</strong> mit Rosettenausführung konzipiert, erfüllt dieses Modell die hohen Anforderungen im Objektbereich. Der Edelstahl-Türdrücker ist widerstandsfähig gegen tägliche Beanspruchung und behält auch bei intensiver Nutzung sein gepflegtes Erscheinungsbild.</p><ul><li><strong>Anschlagrichtung:</strong> DIN rechts</li><li><strong>Lochung:</strong> Profilzylinder (PZ) mit Wechselfunktion</li><li><strong>Türdicke:</strong> 37–52 mm kompatibel</li><li><strong>Serie:</strong> Häfele Startec PDH 4102</li><li><strong>Oberfläche:</strong> Edelstahl matt</li></ul><p>Perfekt geeignet für <strong>Gewerbe- und Objekttüren</strong>, wo eine einseitige Schließberechtigung gewünscht ist. Die hochwertige Startec-Serie von Häfele steht für Funktionalität und zeitloses Design.</p>"
  },
  {
    "product_id": "0191fc31fe5370aea6b6361ad564f320",
    "description": "<p>Der <strong>Vierkant Dornschlüssel 10 mm</strong> von <strong>KBV</strong> ist ein unverzichtbares Spezialwerkzeug zum Betätigen von Absperrschiebern, Schaltschränken und technischen Verschlüssen mit 10-mm-Vierkantprofil. Gefertigt aus gehärtetem Stahl, bietet dieser Dornschlüssel eine hohe Belastbarkeit und lange Lebensdauer – auch bei häufigem Einsatz unter rauen Bedingungen.</p><ul><li><strong>Vierkantprofil:</strong> 10 mm – passend für Industrieventile und Schaltschränke</li><li><strong>Material:</strong> Gehärteter Stahl für maximale Haltbarkeit</li><li><strong>Anwendung:</strong> Absperrschieber, Heizungsventile, technische Einrichtungen</li><li><strong>Handhabung:</strong> Ergonomisch geformt für sicheren Griff</li></ul><p>Der KBV Vierkant-Dornschlüssel gehört zur Grundausstattung von <strong>Hausmeistern, Installateuren und Facility-Management-Teams</strong>. Ob in der Haustechnik oder im industriellen Umfeld – dieses Werkzeug erledigt seine Aufgabe zuverlässig.</p>"
  },
  {
    "product_id": "0191fc31fe4a7054bb05dcc38460e715",
    "description": "<p>Mit dem <strong>Vierkant Dornschlüssel 7 mm</strong> bietet <strong>KBV</strong> ein kompaktes Spezialwerkzeug für den täglichen Einsatz in Gebäudetechnik und Wartung. Das 7-mm-Vierkantprofil ist der gängige Standard für zahlreiche Absperrventile, Verteilerkästen und technische Zugänge in Wohn- und Gewerbegebäuden.</p><ul><li><strong>Vierkant:</strong> 7 mm – der meistverbreitete Standard</li><li><strong>Material:</strong> Gehärteter Werkzeugstahl</li><li><strong>Einsatzgebiete:</strong> Wasserverteilung, Gaszähler, Schaltschränke</li><li><strong>Qualität:</strong> Langlebig und formstabil auch bei Dauerbeanspruchung</li></ul><p>Ob als Ersatz oder Ergänzung im Werkzeugkoffer – der KBV Dornschlüssel mit 7 mm Vierkant ist für <strong>Handwerker, Hausmeister und Servicetechniker</strong> ein Muss. Robust verarbeitet und sofort einsatzbereit.</p>"
  },
  {
    "product_id": "0191fc31fe4f711d8dff44557533da3f",
    "description": "<p>Speziell für Vierkant-Verschlüsse mit 9 mm Profilmaß entwickelt: Der <strong>Vierkant Dornschlüssel 9 mm</strong> von <strong>BASI</strong> öffnet Absperrschieber, technische Armaturen und Zugänge zu Versorgungseinrichtungen sicher und ohne Beschädigungen. Die robuste Ausführung aus gehärtetem Stahl garantiert langfristige Zuverlässigkeit.</p><ul><li><strong>Profilmaß:</strong> 9 mm Vierkant</li><li><strong>Hersteller:</strong> BASI – bewährte Qualität in der Schließtechnik</li><li><strong>Werkstoff:</strong> Gehärteter Stahl, verzinkt</li><li><strong>Typische Anwendungen:</strong> Absperrschieber, Heizungsanlagen, Industrieverschlüsse</li></ul><p>BASI steht seit Jahrzehnten für durchdachte Sicherheitsprodukte. Dieser Dornschlüssel ergänzt die professionelle Werkzeugausrüstung im <strong>Gewerbe</strong>, in der <strong>Gebäudeinstandhaltung</strong> und für <strong>technisches Personal</strong> in Industrie und Verwaltung.</p>"
  },
  {
    "product_id": "0191fc31fe8d7312a5c726578ade05f3",
    "description": "<p>Der <strong>Vollstift 10x120 mm</strong> von <strong>KBV</strong> dient als Verbindungselement zwischen den beiden Drückerhälften einer Türgarnitur. Durch das Türschloss geführt, sorgt dieser Vierkant-Vollstift dafür, dass beide Türgriffe synchron betätigt werden. Mit einem Vierkantmaß von 10 mm und einer Länge von 120 mm ist er für Standard-Türstärken optimal dimensioniert.</p><ul><li><strong>Maße:</strong> 10 mm Vierkant × 120 mm Länge</li><li><strong>Funktion:</strong> Verbindet Innen- und Außendrücker durch das Schloss</li><li><strong>Kompatibilität:</strong> Passend für Drückergarnituren mit 10-mm-Nuss</li><li><strong>Material:</strong> Stahl, formstabil und belastbar</li></ul><p>Ein essentielles Ersatzteil bei der <strong>Montage und Renovierung</strong> von Türbeschlägen. Der KBV Vollstift eignet sich für <strong>Privathaushalte</strong> ebenso wie für den <strong>Objektbau</strong> und gewerbliche Liegenschaften.</p>"
  },
  {
    "product_id": "0191fc31fe8f714db0dc86e08089d10a",
    "description": "<p>Für Türen mit größerer Türblattstärke ist der <strong>Vollstift 10x160 mm</strong> von <strong>KBV</strong> die passende Wahl. Mit 160 mm Gesamtlänge überbrückt dieser Vierkant-Verbindungsstift auch dickere Türkonstruktionen zuverlässig und stellt sicher, dass beide Drückerseiten einwandfrei zusammenwirken.</p><ul><li><strong>Vierkant:</strong> 10 mm – Standardmaß für moderne Drückergarnituren</li><li><strong>Länge:</strong> 160 mm – ideal für verstärkte Türblätter und Brandschutztüren</li><li><strong>Einsatz:</strong> Verbindung von Innen- und Außentürdrücker</li><li><strong>Werkstoff:</strong> Massiver Stahl für dauerhaften Halt</li></ul><p>Ob bei Neuinstallation oder als <strong>Ersatzteil</strong> – der KBV Vollstift in 10x160 mm ist für Türen mit überdurchschnittlicher Stärke konzipiert. Geeignet für <strong>Wohnungsbau, Gewerbeobjekte</strong> und überall, wo erhöhte Türblattstärken zum Einsatz kommen.</p>"
  },
  {
    "product_id": "0191fc31fe867165a7d08dc24a1b1022",
    "description": "<p>Zuverlässige Verbindung für Drückergarnituren mit 8-mm-Nuss: Der <strong>Vollstift 8x160 mm</strong> von <strong>KBV</strong> wird durch das Schlossgehäuse geführt und koppelt beide Türdrücker mechanisch. Mit 160 mm Länge eignet er sich besonders für Türblätter mit erhöhter Stärke, wie sie häufig bei Sicherheits- und Funktionstüren vorkommen.</p><ul><li><strong>Abmessung:</strong> 8 mm Vierkant × 160 mm Länge</li><li><strong>Passend für:</strong> Garnituren mit 8-mm-Vierkantaufnahme</li><li><strong>Anwendung:</strong> Türdrückerverbindung bei dickeren Türblättern</li><li><strong>Qualität:</strong> Massiver Stahlstift von KBV</li></ul><p>Unverzichtbar bei der <strong>Türmontage</strong> und als Ersatzteil im <strong>Schlosser- und Beschlaghandel</strong>. Der Vollstift gewährleistet einen festen Sitz und gleichmäßige Kraftübertragung zwischen beiden Drückerseiten.</p>"
  },
  {
    "product_id": "0191fc31fe8870088e9a379a0cc426f8",
    "description": "<p>Der <strong>Vollstift 9x120 mm</strong> aus dem Sortiment von <strong>KBV</strong> ist ein bewährtes Verbindungselement für Türdrücker-Garnituren mit 9-mm-Nuss. Die Standardlänge von 120 mm passt zu den meisten handelsüblichen Zimmertüren und sorgt für eine sichere Kopplung beider Türgriffe.</p><ul><li><strong>Vierkantmaß:</strong> 9 mm</li><li><strong>Stiftlänge:</strong> 120 mm – für gängige Türstärken</li><li><strong>Funktion:</strong> Mechanische Drückerverbindung durch das Einsteckschloss</li><li><strong>Material:</strong> Verzinkter Stahl, korrosionsgeschützt</li></ul><p>Ein kleines Bauteil mit großer Wirkung: Ohne den passenden Vollstift funktioniert keine Drückergarnitur. Der KBV Vollstift 9x120 mm ist die richtige Wahl für <strong>Privathaushalte</strong> und den <strong>Objektbereich</strong> mit Standardtüren.</p>"
  },
  {
    "product_id": "0191fc31fe8a72fe8e9029c8468d19cd",
    "description": "<p>Wenn Standardlängen nicht ausreichen, bietet <strong>KBV</strong> den <strong>Vollstift 9x160 mm</strong> als Lösung für dickere Türblätter an. Dieser Vierkant-Verbindungsstift mit 9-mm-Profil und 160 mm Gesamtlänge eignet sich für verstärkte Zimmertüren, Schallschutztüren und andere Sonderkonstruktionen.</p><ul><li><strong>Abmessung:</strong> 9 × 160 mm (Vierkant × Länge)</li><li><strong>Kompatibel mit:</strong> Drückergarnituren mit 9-mm-Nussaufnahme</li><li><strong>Besonderheit:</strong> Überlänge für dickere Türkonstruktionen</li><li><strong>Verarbeitung:</strong> Stabiler Stahlstift, präzise gefertigt</li></ul><p>Der KBV Vollstift in der Variante 9x160 mm schließt die Lücke bei <strong>Renovierungen</strong> und <strong>Sondertüren</strong>. Ein wichtiges Zubehörteil für <strong>Schlosser, Tischler</strong> und alle, die Türbeschläge fachgerecht montieren.</p>"
  },
  {
    "product_id": "0191fc321452720bb754ed01954b901d",
    "description": "<p>Die <strong>Zimmertürgarnitur Hoppe \"Birmingham\" 1117/202SP</strong> in der Oberfläche <strong>Aluminium F1 Natur</strong> verbindet zeitloses Design mit der bewährten Qualität des Markenherstellers <strong>Hoppe</strong>. Diese Langschild-Garnitur ist für <strong>Buntbart (BB)</strong>-Lochung ausgelegt und passt zu klassischen Zimmertüren mit Buntbartschloss. Die 8-mm-Nuss und das Entfernungsmaß von 72 mm entsprechen gängigen Standards.</p><ul><li><strong>Modell:</strong> Birmingham 1117/202SP mit Langschild</li><li><strong>Lochung:</strong> Buntbart (BB), 72 mm Entfernung</li><li><strong>Oberfläche:</strong> Aluminium F1 (Natur eloxiert)</li><li><strong>Nuss:</strong> 8 mm Vierkant</li><li><strong>Montage:</strong> Schnell und werkzeugfreundlich</li></ul><p>Eine erstklassige Wahl für <strong>Wohnräume und Büros</strong>, in denen Wert auf ansprechendes Design und komfortable Bedienung gelegt wird. Die Birmingham-Serie von Hoppe bewährt sich seit Jahren im Wohn- und Objektbereich.</p>"
  },
  {
    "product_id": "0191fc32144871668ea80fdec5922a2b",
    "description": "<p>In der edlen Oberfläche <strong>Aluminium F2 Neusilber</strong> präsentiert sich die <strong>Zimmertürgarnitur Hoppe \"Birmingham\" 1117/202SP</strong> mit Langschild besonders elegant. <strong>Hoppe</strong> hat diese Garnitur für <strong>Buntbart (BB)</strong>-Schlösser konstruiert – perfekt für Zimmertüren, die mit einem klassischen Buntbartschlüssel bedient werden.</p><ul><li><strong>Design:</strong> Birmingham 1117/202SP – klare, zeitlose Linienführung</li><li><strong>Oberfläche:</strong> F2 Neusilber – wärmer als F1 Natur</li><li><strong>Lochung:</strong> BB (Buntbart), Entfernung 72 mm</li><li><strong>Nuss:</strong> 8 mm Standard-Vierkant</li><li><strong>Langschild:</strong> Durchgehende Abdeckung für ein harmonisches Türbild</li></ul><p>Die F2-Neusilber-Variante harmoniert besonders gut mit <strong>warmen Holztönen</strong> und klassischen Einrichtungsstilen. Geeignet für den <strong>gehobenen Wohnbereich</strong> sowie für <strong>Objekttüren</strong> mit Buntbart-Beschlag.</p>"
  },
  {
    "product_id": "0191fc321440708d9de6beb87ec804eb",
    "description": "<p>Sicherheit und Ästhetik vereint: Die <strong>Zimmertürgarnitur Hoppe \"Birmingham\" 1117/202SP</strong> für <strong>Profilzylinder (PZ)</strong> in <strong>Aluminium F1 Natur</strong> ist die ideale Wahl, wenn Zimmertüren mit einem Profilzylinderschloss ausgestattet sind. <strong>Hoppe</strong> setzt bei dieser Langschild-Garnitur auf bewährte Materialien und eine ergonomische Drückerform.</p><ul><li><strong>Lochung:</strong> PZ (Profilzylinder), Entfernung 72 mm</li><li><strong>Oberfläche:</strong> Aluminium F1 Natur – schlicht und pflegeleicht</li><li><strong>Nuss:</strong> 8 mm für Standard-Einsteckschlösser</li><li><strong>Langschild:</strong> Für ein einheitliches, geschlossenes Erscheinungsbild</li><li><strong>Drückerform:</strong> Birmingham – ergonomisch und griffsicher</li></ul><p>Empfehlenswert für <strong>Wohnungseingangstüren</strong> und <strong>Bürotüren</strong>, bei denen Profilzylinder zum Einsatz kommen. Die Garnitur lässt sich unkompliziert montieren und ist für den <strong>täglichen Gebrauch im Wohn- und Objektbereich</strong> ausgelegt.</p>"
  },
  {
    "product_id": "0191fc32144c73078382d03debfce113",
    "description": "<p>Wer die etwas wärmere Farbgebung bevorzugt, greift zur <strong>Zimmertürgarnitur Hoppe \"Birmingham\" 1117/202SP PZ</strong> in <strong>Aluminium F2 Neusilber</strong>. Diese Langschild-Garnitur von <strong>Hoppe</strong> passt auf Türen mit <strong>Profilzylinder-Lochung</strong> und bietet eine Kombination aus hochwertigem Look und zuverlässiger Mechanik.</p><ul><li><strong>Modell:</strong> Birmingham 1117/202SP – bewährtes Hoppe-Design</li><li><strong>Lochung:</strong> Profilzylinder (PZ), 72 mm Entfernung</li><li><strong>Finish:</strong> F2 Neusilber – dezent glänzend</li><li><strong>Nuss:</strong> 8 mm Vierkant</li><li><strong>Schildform:</strong> Langschild für flächendeckende Türblattabdeckung</li></ul><p>Die F2-Neusilber-Oberfläche ist besonders kratzfest und unempfindlich gegenüber Fingerabdrücken. Eine ausgezeichnete Lösung für den <strong>anspruchsvollen Wohnbereich</strong>, <strong>Praxen</strong> und <strong>Gewerberäume</strong> mit Profilzylinder-Ausstattung.</p>"
  },
  {
    "product_id": "0191fc32144571e1afd5c5a5a860722a",
    "description": "<p>Speziell für <strong>Badezimmer- und WC-Türen</strong> entwickelt: Die <strong>Zimmertürgarnitur Hoppe \"Birmingham\" 1117/202SP</strong> mit <strong>Bad/WC-Lochung</strong> in <strong>Aluminium F1 Natur</strong>. Anstelle eines Schlüssellochs verfügt diese <strong>Hoppe</strong>-Garnitur über einen integrierten Drehknopf mit Notentriegelung – für Privatsphäre und Sicherheit im Sanitärbereich.</p><ul><li><strong>Lochung:</strong> Bad/WC mit Drehknopf und Notentriegelung</li><li><strong>Entfernung:</strong> 78 mm (Bad/WC-Standard)</li><li><strong>Oberfläche:</strong> Aluminium F1 Natur – feuchtraumgeeignet</li><li><strong>Nuss:</strong> 8 mm Vierkant</li><li><strong>Langschild:</strong> Verdeckt Bohrlöcher und schützt das Türblatt</li></ul><p>Dank der Notentriegelungsfunktion kann die Tür im Bedarfsfall von außen geöffnet werden – ein wichtiges Sicherheitsmerkmal für <strong>Privathaushalte</strong>, <strong>Hotels</strong> und <strong>öffentliche Sanitärbereiche</strong>.</p>"
  },
  {
    "product_id": "0191fc32144f7009a4ba3a8e446d6148",
    "description": "<p>Die <strong>Zimmertürgarnitur Hoppe \"Birmingham\" 1117/202SP</strong> für <strong>Bad/WC</strong> in der Oberfläche <strong>Aluminium F2 Neusilber</strong> rundet die Birmingham-Serie stilvoll ab. <strong>Hoppe</strong> liefert mit diesem Modell eine Langschild-Garnitur, die speziell für Nassraum-Türen mit 78-mm-Entfernung und Drehknopf-Verriegelung konzipiert ist.</p><ul><li><strong>Ausführung:</strong> Bad/WC mit Drehknopf innen, Notentriegelung außen</li><li><strong>Oberfläche:</strong> F2 Neusilber – elegant und robust</li><li><strong>Entfernung:</strong> 78 mm (Bad/WC-Norm)</li><li><strong>Nuss:</strong> 8 mm Standard-Vierkant</li><li><strong>Schildtyp:</strong> Langschild für einheitliche Optik</li></ul><p>Die Neusilber-Oberfläche harmoniert hervorragend mit <strong>modernen Badezimmerausstattungen</strong>. Geeignet für <strong>Wohnhäuser, Gewerbeimmobilien</strong> und <strong>Objektbauten</strong>, in denen Bad- und WC-Türen ansprechend ausgestattet werden sollen.</p>"
  },
  {
    "product_id": "0191fc32166373ef9a9083bf7969e460",
    "description": "<p>Das <strong>Zylinderhebelschloss FORT F42</strong> von <strong>Wilhelm Kessler</strong> bietet eine kompakte und zuverlässige Schließlösung für Spinde, Schließfächer und Möbelstücke. Im Lieferumfang sind bereits <strong>2 Schlüssel</strong> enthalten, sodass der sofortige Einsatz gewährleistet ist. Der drehbare Hebelmechanismus sorgt für ein sicheres Verriegeln bei gleichzeitig einfacher Bedienung.</p><ul><li><strong>Typ:</strong> Zylinderhebelschloss mit Drehriegel</li><li><strong>Hersteller:</strong> Wilhelm Kessler – deutsche Schlossqualität</li><li><strong>Lieferumfang:</strong> Schloss inkl. 2 Schlüssel</li><li><strong>Montage:</strong> Einfache Installation in Standard-Bohrungen</li><li><strong>Einsatzbereiche:</strong> Spinde, Umkleideschränke, Schließfachanlagen</li></ul><p>Ob in <strong>Fitnessstudios, Schulen, Betrieben</strong> oder <strong>öffentlichen Einrichtungen</strong> – das FORT F42 von Wilhelm Kessler ist die wirtschaftliche Lösung für alle, die eine große Anzahl von Schließfächern zuverlässig sichern möchten.</p>"
  },
  {
    "product_id": "0191fc31febe70249966a5ca1479c4fc",
    "description": "<p>Der <strong>Assa Abloy Türschließer DC300</strong> ist ein leistungsstarker obenliegender Gestängetürschließer für Türgrößen <strong>EN 3–6</strong> in der Oberfläche Silber (EV1). Hergestellt von <strong>IKON</strong> (Assa Abloy Gruppe), vereint er kraftvolles Schließen mit einer integrierten Öffnungsdämpfung, die harte Türanschläge wirkungsvoll verhindert. Dieses Modell wird <strong>ohne Gestänge</strong> geliefert – das passende Gestänge kann separat gewählt werden.</p><ul><li><strong>Schließergrößen:</strong> EN 3 bis EN 6 – für Türbreiten bis 1400 mm</li><li><strong>Montageoptionen:</strong> Bandseite (Türblattmontage) oder Bandgegenseite (Sturzmontage)</li><li><strong>Öffnungsdämpfung:</strong> Integriert – schont Tür und Wand</li><li><strong>Feuer-/Rauchschutz:</strong> Geeignet in Verbindung mit optionaler Montageplatte</li></ul><p>Der DC300 ist die bewährte Wahl für <strong>Objekt- und Gewerbebauten</strong> sowie für <strong>Brandschutztüren</strong> in öffentlichen Gebäuden. Die robuste Konstruktion gewährleistet jahrelange Funktionssicherheit bei intensiver Nutzung.</p>"
  },
  {
    "product_id": "0191fc31ffeb71bdb3b330ebc78223eb",
    "description": "<p>Das <strong>AXA DWN 50 USB SET</strong> von <strong>AXA Bike Security</strong> kombiniert ein leistungsstarkes Frontlicht mit einem intelligenten Rücklicht mit Bremssignal-Funktion zu einem praktischen Komplettpaket für Radfahrer. Beide Leuchten werden per USB-C aufgeladen und lassen sich dank flexibler Gummibänder werkzeuglos an nahezu jedem Fahrrad befestigen – am Lenker, an der Sattelstütze oder an der Sitzstrebe.</p><ul><li><strong>Frontlicht:</strong> 3 Modi – 10, 30 oder 50 Lux, bis zu 11 Stunden Laufzeit</li><li><strong>Rücklicht:</strong> Integrierte Bremslichtfunktion für erhöhte Sicherheit</li><li><strong>Aufladung:</strong> USB-C – nachhaltig und batterieunabhängig</li><li><strong>Lichtkegel:</strong> 70 m Sichtweite, 4000 m Sichtbarkeit (Front) / 300 m (Rück)</li><li><strong>Montage:</strong> Flexible Silikonbänder, schnell abnehmbar</li></ul><p>Das AXA DWN 50 Set macht Fahrradfahren im <strong>Straßenverkehr sicherer</strong>. Die Bremslichtfunktion warnt nachfolgende Verkehrsteilnehmer automatisch beim Abbremsen. Ideal für <strong>Pendler, Alltagsradler und E-Bike-Fahrer</strong>.</p>"
  },
  {
    "product_id": "0191fc32174d732184fb53e94684c034",
    "description": "<p>Das <strong>AXA Foldable 800</strong> in Grau ist ein robustes Faltschloss von <strong>AXA Bike Security</strong>, das hohen Diebstahlschutz mit kompaktem Packmaß vereint. Dank der gehärteten Stahlglieder und des 8-mm-Bügeldurchmessers bietet es eine zuverlässige Absicherung für Fahrräder, E-Bikes und Lastenräder. Mit 100 cm Gesamtlänge lässt sich das Rad bequem an festen Gegenständen anschließen.</p><ul><li><strong>Bügeldurchmesser:</strong> 8 mm gehärteter Stahl</li><li><strong>Gesamtlänge:</strong> 100 cm – ausreichend für flexible Befestigung</li><li><strong>Zylinderabdeckung:</strong> Schutz vor Feuchtigkeit und Schmutz</li><li><strong>Schlüssel:</strong> Inklusive Online-Ersatzschlüsselservice</li><li><strong>Transport:</strong> Neopren-Hülle mit Halterung zur Rahmenmontage</li></ul><p>Das AXA Foldable 800 überzeugt durch seine <strong>praktische Handhabung</strong>: Zusammengefaltet passt es in den mitgelieferten Halter und ist am Fahrradrahmen stets griffbereit. Eine ausgezeichnete Wahl für <strong>Alltagsradler und Berufspendler</strong>, die ihr Fahrrad unterwegs sicher abstellen möchten.</p>"
  },
  {
    "product_id": "0191fc31ff95736698ab33f7e7ac8eea",
    "description": "<p>Der <strong>DC500 Cam-Motion Türschließer</strong> in Silber EV1 von <strong>ASSA ABLOY</strong> steht für ein völlig neues Schließerlebnis dank der innovativen <strong>Cam-Motion® Technologie</strong>. Im Gegensatz zu herkömmlichen Türschließern reduziert sich der Öffnungswiderstand beim Durchschreiten der Tür spürbar – ein entscheidender Vorteil für Barrierefreiheit und Komfort. Der Gleitschienentürschließer erfüllt die Empfehlungen der DIN SPEC 1104.</p><ul><li><strong>Technologie:</strong> Cam-Motion® – stark abfallendes Öffnungsmoment</li><li><strong>Oberfläche:</strong> Silber EV1 – dezent und langlebig</li><li><strong>Bauart:</strong> Gleitschiene für flache, unauffällige Montage</li><li><strong>Normenkonform:</strong> CEN TR15894 / DIN SPEC 1104</li></ul><p>Der DC500 ist prädestiniert für <strong>öffentliche Gebäude, Pflegeeinrichtungen und barrierefreie Objekte</strong>, in denen geringer Öffnungswiderstand gefordert ist. Auch im <strong>Gewerbebau</strong> sorgt die Cam-Motion® Technologie für spürbar mehr Begehkomfort.</p>"
  },
  {
    "product_id": "0191fc31ff9b7005843ee35062c483d8",
    "description": "<p>In der Farbvariante <strong>Weiß (ähnlich RAL 9016)</strong> fügt sich der <strong>DC500 Cam-Motion Türschließer</strong> von <strong>ASSA ABLOY</strong> nahtlos in helle Türumgebungen ein. Die patentierte Cam-Motion® Gleitschienentechnik ermöglicht ein besonders leichtes Öffnen der Tür, da der Gegendruck im Vergleich zu konventionellen Schließern deutlich geringer ausfällt.</p><ul><li><strong>Farbe:</strong> Weiß ähnlich RAL 9016 – passend zu weißen Türblättern und Zargen</li><li><strong>Wirkprinzip:</strong> Cam-Motion® mit stark reduziertem Öffnungswiderstand</li><li><strong>Montage:</strong> Gleitschiene – platzsparend und ästhetisch</li><li><strong>Normerfüllung:</strong> Gemäß DIN SPEC 1104 / CEN TR15894</li><li><strong>Schließkraft:</strong> Stufenlos einstellbar</li></ul><p>Ideal für <strong>Praxen, Kliniken und Wohngebäude</strong>, in denen weiße Türen vorherrschen und gleichzeitig barrierefreier Zugang gewährleistet sein soll. Der DC500 bietet <strong>Komfort und Sicherheit</strong> in einem Produkt.</p>"
  },
  {
    "product_id": "0191fc31ffa873f6996d462a8e18c72a",
    "description": "<p>Für hohe Beanspruchung und große Türformate konzipiert: Der <strong>DC700 Cam-Motion Türschließer</strong> in Silber EV1 ist das leistungsstärkste Modell der Cam-Motion® Reihe von <strong>ASSA ABLOY</strong>. Er eignet sich für schwere und breite Türflügel und reduziert dabei den Öffnungswiderstand durch die innovative Kurvenscheiben-Technologie auf ein Minimum.</p><ul><li><strong>Leistungsklasse:</strong> Für große und schwere Türen ausgelegt</li><li><strong>Oberfläche:</strong> Silber EV1 – robust und zeitlos</li><li><strong>Cam-Motion® Technik:</strong> Minimaler Kraftaufwand beim Öffnen</li><li><strong>Gleitschiene:</strong> Elegante, verdeckte Montage am Türrahmen</li><li><strong>Barrierefreiheit:</strong> Erfüllt DIN SPEC 1104 Empfehlungen</li></ul><p>Der DC700 ist die erste Wahl für <strong>repräsentative Eingangsbereiche, Kliniken und Verwaltungsgebäude</strong>, in denen intensive Nutzung auf hohe Ansprüche an Komfort und Barrierefreiheit trifft.</p>"
  },
  {
    "product_id": "0191fc31ffa5715eba3f9e829146ddfc",
    "description": "<p>Die weiße Ausführung des <strong>DC700 Cam-Motion Türschließers</strong> (ähnlich <strong>RAL 9016</strong>) von <strong>ASSA ABLOY</strong> verschmilzt optisch mit hellen Türelementen und Zargen. Trotz seiner zurückhaltenden Erscheinung liefert der DC700 die volle Leistung der Cam-Motion® Technologie: Türen lassen sich beinahe mühelos öffnen, während das kontrollierte Schließen jederzeit gewährleistet bleibt.</p><ul><li><strong>Farbe:</strong> Weiß ähnlich RAL 9016 – nahezu unsichtbar an weißen Türen</li><li><strong>Technologie:</strong> Cam-Motion® Gleitschiene – maximaler Begehkomfort</li><li><strong>Einsatzbereich:</strong> Schwere Türen in Objektbauten und öffentlichen Einrichtungen</li><li><strong>Schließgeschwindigkeit:</strong> Stufenlos regulierbar</li></ul><p>Besonders empfehlenswert für <strong>Seniorenresidenzen, Krankenhäuser und barrierefreie Wohnanlagen</strong>, in denen Türen in Weiß dominieren und ein leichtgängiger Durchgang unverzichtbar ist.</p>"
  },
  {
    "product_id": "0191fc3214d271079dc5443e68867b54",
    "description": "<p>Das <strong>Reparatur-Rohrrahmenschloss Bever Nr. 1022R</strong> mit <strong>Dornmaß 35 mm</strong> wurde speziell für den unkomplizierten Austausch defekter Schlösser in Rohrrahmentüren entwickelt. Der verlängerte Reparaturstulp von <strong>340 mm</strong> überdeckt vorhandene Ausbrüche und Beschädigungen im Türrahmen – aufwendiges Nacharbeiten entfällt. Von <strong>Bever</strong>, dem Spezialisten für Rohrrahmenschlösser.</p><ul><li><strong>Dornmaß:</strong> 35 mm</li><li><strong>Entfernung:</strong> 92 mm</li><li><strong>Nuss:</strong> 10 mm</li><li><strong>Stulp:</strong> 24×340 mm Flachstulp kantig – extra lang für Reparaturzwecke</li><li><strong>Verwendbarkeit:</strong> Links und rechts einsetzbar</li></ul><p>Die clevere Reparaturlösung spart Zeit und Kosten: Statt die gesamte Tür auszutauschen, genügt ein Schlosswechsel. Ideal für <strong>Hausverwalter, Schlüsseldienste</strong> und <strong>Metallbaubetriebe</strong>, die Rohrrahmentüren effizient instand setzen.</p>"
  },
  {
    "product_id": "0191fc3214d873cdb36de10a3b8eee0c",
    "description": "<p>Für Rohrrahmentüren mit einem Dornmaß von 40 mm bietet <strong>Bever</strong> das <strong>Reparatur-Rohrrahmenschloss Nr. 1022R</strong> als maßgeschneiderte Sanierungslösung an. Das PZ-gelochte Einsteckschloss besitzt einen <strong>verlängerten Stulp</strong> (24×340 mm), der beschädigte Fräsungen und Abnutzungen an der Stulpfläche vollständig abdeckt. So wird aus einer aufwendigen Reparatur ein einfacher Schlossaustausch.</p><ul><li><strong>Dornmaß:</strong> 40 mm</li><li><strong>Entfernung:</strong> 92 mm (Standard für Rohrrahmentüren)</li><li><strong>Nuss:</strong> 10 mm Vierkant</li><li><strong>Stulp:</strong> 24×340 mm kantig – Reparaturstulp</li><li><strong>DIN-Richtung:</strong> Universal – links und rechts verwendbar</li></ul><p>Besonders gefragt bei der <strong>Renovierung älterer Aluminium- und Stahltüren</strong> im gewerblichen Bereich. Das Bever 1022R macht den Schlossaustausch schnell, sauber und wirtschaftlich – ohne Schweißarbeiten oder Neufräsungen.</p>"
  },
  {
    "product_id": "0191fc3214db71aea162abf8a00bf3a9",
    "description": "<p>Das <strong>Reparatur-Rohrrahmenschloss Bever Nr. 1022R</strong> in der Variante mit <strong>45 mm Dornmaß</strong> komplettiert die Reparaturserie für Rohrrahmentüren. <strong>Bever</strong> hat dieses Schloss mit einem extra langen Stulp (340 mm) versehen, der alte Schlosstaschenfräsungen zuverlässig kaschiert und einen sauberen Abschluss an der Türkante garantiert.</p><ul><li><strong>Dornmaß:</strong> 45 mm – für tiefere Rohrprofile</li><li><strong>Entfernung:</strong> 92 mm</li><li><strong>Nuss:</strong> 10 mm</li><li><strong>Stulpmaß:</strong> 24×340 mm Flachstulp kantig</li><li><strong>Lochung:</strong> PZ (Profilzylinder)</li></ul><p>Mit dem 45-mm-Dorn deckt dieses Modell auch tiefere Rohrprofile ab. Die universelle Links-/Rechts-Verwendbarkeit macht Lagerhaltung und Bestellung einfach. Unverzichtbar für <strong>Schlossereibetriebe</strong> und <strong>Gebäudetechniker</strong>, die Rohrrahmentüren fachgerecht sanieren.</p>"
  },
  {
    "product_id": "0191fc3215fb721f9d0d9f39a5e3cb0e",
    "description": "<p>Das <strong>Rohrrahmenschloss Nr. 49N PZW</strong> von <strong>KFV</strong> (Art.-Nr. 3469509) ist ein hochwertiges Einsteckschloss mit <strong>Profilzylinder-Lochung und Wechselfunktion</strong>, gefertigt für den Einsatz in Aluminium-, Stahl- und Kunststoff-Rohrrahmentüren. Mit einem Dornmaß von <strong>30 mm</strong> eignet es sich für schmalere Rohrprofile und bietet dabei die volle KFV-Funktionalität.</p><ul><li><strong>Dornmaß:</strong> 30 mm</li><li><strong>Entfernung:</strong> 92 mm</li><li><strong>Nuss:</strong> 10 mm Vierkant</li><li><strong>Stulp:</strong> 16×245 mm kantig</li><li><strong>Wechselfunktion:</strong> Außendrücker nur mit eingestecktem Schlüssel bedienbar</li></ul><p>Die Wechselfunktion erhöht die Sicherheit, da die Tür von außen nur mit Schlüssel gedrückt werden kann. Zuverlässige Lösung für <strong>Hauseingangstüren</strong> und <strong>Objekttüren</strong> im Privat- und Gewerbebereich.</p>"
  },
  {
    "product_id": "0191fc31fd8171499fbaa542d8ff6cd7",
    "description": "<p>In der bewährten Qualität von <strong>KFV</strong> liefert das <strong>Rohrrahmenschloss Nr. 49N PZW</strong> mit <strong>35 mm Dornmaß</strong> ein zuverlässiges Einsteckschloss für Profilrahmentüren. Die <strong>PZW-Funktion</strong> (Profilzylinder mit Wechsel) ermöglicht eine einseitige Sperrung des Außendrückers – Standard bei Hauseingangstüren und Nebeneingängen.</p><ul><li><strong>Dorn:</strong> 35 mm – das meistverbreitete Maß für Rohrrahmentüren</li><li><strong>Entfernung:</strong> 92 mm (genormt)</li><li><strong>Nuss:</strong> 10 mm</li><li><strong>Stulp:</strong> 16×245 mm kantig</li><li><strong>Verwendbarkeit:</strong> Links und rechts universell einsetzbar</li></ul><p>Das 35-mm-Dornmaß ist der gängigste Standard bei Rohrrahmentüren. Damit ist dieses KFV-Schloss die erste Wahl für <strong>Türenbauer, Metallbauer</strong> und <strong>Schlossereibetriebe</strong>, die auf bewährte Technik setzen.</p>"
  },
  {
    "product_id": "0191fc3216037294b8f37ae3410dfb6e",
    "description": "<p>Für Rohrrahmentüren mit größerem Einbaumaß bietet <strong>KFV</strong> das <strong>Rohrrahmenschloss Nr. 49N PZW</strong> mit <strong>45 mm Dornmaß</strong> an (KFV 3469521). Dieses Einsteckschloss mit <strong>Profilzylinder-Wechselgarnitur</strong> ist universell links und rechts verwendbar und fügt sich in Standard-Stulpfräsungen mit 16×245 mm ein.</p><ul><li><strong>Dornmaß:</strong> 45 mm – für breitere Rohrprofile</li><li><strong>Entfernung:</strong> 92 mm</li><li><strong>Nuss:</strong> 10 mm Vierkant</li><li><strong>Stulpmaß:</strong> 16×245 mm kantig</li><li><strong>Schlossfunktion:</strong> PZW – Wechsel für erhöhte Sicherheit</li></ul><p>Mit dem 45er-Dornmaß deckt dieses Modell auch breitere Profile ab, wie sie bei Eingangstüren in Mehrfamilienhäusern und Gewerbegebäuden üblich sind. <strong>KFV-Qualität</strong> für den professionellen Einsatz im <strong>Objekt- und Privatbereich</strong>.</p>"
  },
  {
    "product_id": "0191fc321606709281412c326afb3b2b",
    "description": "<p>Das <strong>Rohrrahmenschloss Nr. 49N PZW</strong> mit <strong>65 mm Dornmaß</strong> von <strong>KFV</strong> (Art. 3474910) ist für besonders breite Rohrrahmenprofile konzipiert, wie sie bei großflächigen Eingangstüren und repräsentativen Portalen zum Einsatz kommen. Trotz des größeren Einbaumaßes bleibt die kompakte Stulpbreite von 16 mm erhalten.</p><ul><li><strong>Dornmaß:</strong> 65 mm – für extrabreite Rohrprofile</li><li><strong>Entfernung:</strong> 92 mm</li><li><strong>Stulp:</strong> 16×245 mm kantig</li><li><strong>Nuss:</strong> 10 mm</li><li><strong>Funktion:</strong> PZW (Profilzylinder mit Wechsel)</li></ul><p>Die 65-mm-Variante schließt eine wichtige Lücke im Sortiment für <strong>Architekturtüren und Sonderprofile</strong>. KFV stellt damit sicher, dass auch ungewöhnliche Einbausituationen professionell gelöst werden – universell links/rechts einsetzbar, für <strong>Objekt- und Gewerbebau</strong>.</p>"
  },
  {
    "product_id": "0191fc31fd86720f86738627c3bd6eca",
    "description": "<p>Mit dem verlängerten <strong>Stulp von 16×280 mm</strong> bietet das <strong>Rohrrahmenschloss Nr. 49N PZW</strong> von <strong>KFV</strong> (Art. 3474057) eine optimale Lösung für Türen mit längerem Stulpausschnitt. Das <strong>30-mm-Dornmaß</strong> passt zu schmaleren Rohrprofilen, während die PZW-Funktion für eine einseitige Drückersperre sorgt.</p><ul><li><strong>Dornmaß:</strong> 30 mm</li><li><strong>Stulp:</strong> 16×280 mm kantig – verlängerte Ausführung</li><li><strong>Entfernung:</strong> 92 mm</li><li><strong>Nuss:</strong> 10 mm</li><li><strong>Anschlag:</strong> Universal (links/rechts)</li></ul><p>Der längere Stulp deckt mehr Fläche an der Türkante ab und eignet sich besonders für <strong>Renovierungen</strong>, bei denen vorhandene Fräsungen abgedeckt werden sollen. Bewährte <strong>KFV-Qualität</strong> für den <strong>Fachhandel und Metallbau</strong>.</p>"
  },
  {
    "product_id": "0191fc32160a72dd9d97bdf37ad72612",
    "description": "<p>Das <strong>Rohrrahmenschloss Nr. 49N PZW</strong> von <strong>KFV</strong> mit <strong>35 mm Dorn</strong> und <strong>280 mm Stulplänge</strong> ist die verlängerte Variante des Klassikers für Profilrahmentüren. Die zusätzliche Stulplänge bietet Vorteile bei Türen mit größerem Fräsausschnitt und sorgt für eine vollständige Abdeckung der Stulptasche.</p><ul><li><strong>Dornmaß:</strong> 35 mm – gängiger Standard</li><li><strong>Stulp:</strong> 16×280 mm kantig (verlängert)</li><li><strong>Entfernung:</strong> 92 mm</li><li><strong>Nuss:</strong> 10 mm Vierkant</li><li><strong>Schlossfunktion:</strong> PZW mit Wechsel</li></ul><p>Besonders gefragt im <strong>Objektbau</strong> und bei der <strong>Sanierung älterer Profilrahmentüren</strong>, wo ein Standard-245-mm-Stulp nicht ausreicht. KFV liefert damit eine passgenaue Lösung für den professionellen <strong>Türen- und Fensterbau</strong>.</p>"
  },
  {
    "product_id": "0191fc32160d71bf8dc585ae64385394",
    "description": "<p>Breitere Rohrprofile erfordern ein entsprechend dimensioniertes Schloss: Das <strong>KFV Rohrrahmenschloss Nr. 49N PZW</strong> mit <strong>45 mm Dornmaß</strong> und <strong>280-mm-Stulp</strong> erfüllt genau diese Anforderung. Die <strong>Profilzylinder-Wechselfunktion</strong> gewährleistet, dass der Außendrücker nur bei eingestecktem Schlüssel betätigt werden kann.</p><ul><li><strong>Dorn:</strong> 45 mm – für mittlere bis breite Profile</li><li><strong>Stulplänge:</strong> 280 mm kantig – verlängerte Ausführung</li><li><strong>Entfernung:</strong> 92 mm</li><li><strong>Nuss:</strong> 10 mm</li><li><strong>Universell:</strong> Links und rechts verwendbar</li></ul><p>Die Kombination aus 45-mm-Dorn und 280-mm-Stulp macht dieses Schloss zum Allrounder für <strong>Aluminium- und Stahltüren</strong> im <strong>Gewerbe- und Wohnungsbau</strong>. Vertrauen Sie auf die langjährige Erfahrung von <strong>KFV</strong> in der Schlosstechnik.</p>"
  },
  {
    "product_id": "0191fc32161372ef885c72f1e6cc6b9c",
    "description": "<p>Die größte Variante der KFV-Rohrrahmenschloss-Serie: Das <strong>Nr. 49N PZW</strong> mit <strong>65 mm Dornmaß</strong> und <strong>verlängertem 280-mm-Stulp</strong> von <strong>KFV</strong> ist für besonders breite und tiefe Rohrprofile ausgelegt. Auch bei diesem Sondermaß kommt die bewährte PZW-Technik zum Einsatz.</p><ul><li><strong>Dornmaß:</strong> 65 mm – für die breitesten Rohrprofile</li><li><strong>Stulp:</strong> 16×280 mm kantig</li><li><strong>Entfernung:</strong> 92 mm</li><li><strong>Nuss:</strong> 10 mm Vierkant</li><li><strong>Wechsel:</strong> Außendrücker nur mit Schlüssel bedienbar</li></ul><p>Diese Ausführung kommt vor allem bei <strong>Sonderkonstruktionen, Pfosten-Riegel-Fassaden</strong> und repräsentativen Eingangsbereichen zum Einsatz. <strong>KFV</strong> stellt sicher, dass selbst außergewöhnliche Maße mit höchster Fertigungsqualität bedient werden – für <strong>Architekten, Metallbauer und Planer</strong>.</p>"
  },
  {
    "product_id": "0191fc32012a701aa4d79bc08f8329ca",
    "description": "<p>Die <strong>SimonsVoss SmartBridge MobileKey</strong> ist die Netzwerk-Schnittstelle, die Ihr digitales Schließsystem mit dem <strong>SimonsVoss</strong>-Server verbindet. In der Ethernet-Ausführung (MK.SMARTBRIDGE.ER) wird die SmartBridge an einen vorhandenen Netzwerkknoten angeschlossen und ermöglicht so die Online-Verwaltung aller MobileKey-Schließkomponenten – in Echtzeit, von jedem Ort aus.</p><ul><li><strong>Funktion:</strong> Vernetzung der MobileKey-Schließungen mit dem SimonsVoss-Server</li><li><strong>Anschluss:</strong> Ethernet (RJ45) für stabile Netzwerkverbindung</li><li><strong>Online-Verwaltung:</strong> Berechtigungen nahezu in Echtzeit ändern</li><li><strong>Kompatibilität:</strong> Für alle MobileKey-Schließzylinder und -Komponenten</li><li><strong>Kontrolle:</strong> Voller Überblick über Zutrittsereignisse und Systemstatus</li></ul><p>Mit der SmartBridge wird Ihr MobileKey-System vom Offline-Betrieb zur <strong>vollvernetzten Zutrittslösung</strong>. Perfekt für <strong>kleine und mittlere Unternehmen, Arztpraxen und Gewerbeobjekte</strong>, die ihre Schließanlage digital und zentral verwalten möchten.</p>"
  },
  {
    "product_id": "0191fc31fc3771f293b48a6cfd6c4832",
    "description": "<p>Das <strong>Zimmertür-Einsteckschloss BMH Nr. 1</strong> für <strong>Bad/WC</strong> in der Ausführung <strong>DIN links</strong> ist ein solides Schloss für Innentüren in Nassräumen. <strong>BMH</strong> liefert hier ein bewährtes Einsteckschloss mit Doppelnuss (8+8 mm) für Dreh-/Drehknopf-Kombination und einer Notentriegelungsmöglichkeit von außen. Der 18×235 mm Rundstulp sorgt für eine saubere Optik an der Türkante.</p><ul><li><strong>Lochung:</strong> Bad/WC mit WC-Drehknopf</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Entfernung:</strong> 78 mm</li><li><strong>Nuss:</strong> 8 mm + 8 mm (Doppelnuss)</li><li><strong>Stulp:</strong> 18×235 mm Flachstulp rund – DIN links</li></ul><p>Zuverlässige Verarbeitung für den <strong>täglichen Gebrauch</strong> in Badezimmern und Gäste-WCs. Geeignet für <strong>Wohnungsbau</strong> und <strong>Objektbereich</strong>, wo Standardmaße nach DIN links gefordert sind.</p>"
  },
  {
    "product_id": "0191fc32154f7290ab44e763622a1eaf",
    "description": "<p>Für Türen mit Anschlag <strong>DIN rechts</strong> bietet <strong>BMH</strong> das <strong>Zimmertür-Einsteckschloss Nr. 1</strong> in der <strong>Bad/WC-Variante</strong> an. Dieses Einsteckschloss überzeugt durch seine robuste Mechanik und den 18×235 mm Rundstulp, der sich harmonisch in gängige Zimmertüren einfügt. Die Doppelnuss (8+8 mm) ermöglicht die Kombination aus Drücker und WC-Drehknopf.</p><ul><li><strong>Anschlag:</strong> DIN rechts</li><li><strong>Funktion:</strong> Bad/WC mit Notentriegelung</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Entfernung:</strong> 78 mm</li><li><strong>Stulp:</strong> 18×235 mm Flachstulp rund/oval</li></ul><p>Ein verlässliches Schloss für <strong>Sanitärräume</strong> in Wohnhäusern, Hotels und gewerblichen Gebäuden. Das BMH Nr. 1 steht für <strong>solide Grundqualität</strong> zum fairen Preis.</p>"
  },
  {
    "product_id": "0191fc321548701eb57e6e3481e1f3e1",
    "description": "<p>Mit dem breiteren <strong>20×235 mm Stulp</strong> deckt das <strong>BMH Zimmertür-Einsteckschloss Nr. 1 Bad/WC DIN rechts</strong> auch größere Stulptaschen sauber ab. <strong>BMH</strong> hat dieses Einsteckschloss für den Einsatz in Badezimmer- und WC-Türen konzipiert, bei denen ein 20 mm breiter Stulp gefordert ist – etwa bei Renovierungen mit bestehenden Fräsungen.</p><ul><li><strong>Stulpbreite:</strong> 20 mm (statt 18 mm) – passt in breitere Fräsungen</li><li><strong>Stulpform:</strong> Flachstulp rund/oval, 235 mm Länge</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Nuss:</strong> 8+8 mm Doppelnuss für WC-Garnitur</li><li><strong>Anschlag:</strong> DIN rechts</li></ul><p>Die ideale Wahl bei der <strong>Modernisierung von Innentüren</strong>, wenn der vorhandene Stulpausschnitt 20 mm breit ist. Passend für <strong>Wohn- und Gewerbeobjekte</strong> mit Standard-Zimmertüren.</p>"
  },
  {
    "product_id": "0191fc3214aa711da693972b7a62a83c",
    "description": "<p>Klassisch und bewährt: Das <strong>BMH Zimmertür-Einsteckschloss Nr. 1</strong> mit <strong>Buntbart (BB)-Lochung</strong> und <strong>20×235 mm Rundstulp</strong> in der Ausführung <strong>DIN links</strong>. Dieses Einsteckschloss von <strong>BMH</strong> passt zu Zimmertüren, die mit einem traditionellen Buntbartschlüssel bedient werden – eine wirtschaftliche Lösung für Innentüren ohne erhöhte Sicherheitsanforderungen.</p><ul><li><strong>Lochung:</strong> Buntbart (BB) – für klassische Zimmertürschlüssel</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Entfernung:</strong> 72 mm</li><li><strong>Nuss:</strong> 8 mm Vierkant</li><li><strong>Stulp:</strong> 20×235 mm Flachstulp rund – DIN links</li></ul><p>Perfekt für <strong>Wohnzimmer-, Schlafzimmer- und Kinderzimmertüren</strong>, bei denen ein einfaches Schloss genügt. Auch im <strong>Objektbau</strong> für Nebentüren und untergeordnete Räume eine solide Wahl.</p>"
  },
  {
    "product_id": "0191fc3214ae7398aab80698618da4a1",
    "description": "<p>Das <strong>BMH Zimmertür-Einsteckschloss Nr. 1 BB DIN rechts</strong> ist die rechte Ausführung des beliebten Buntbart-Schlosses für Innentüren. Mit dem <strong>20×235 mm Rundstulp</strong> und 55 mm Dornmaß lässt es sich in gängige Zimmertüren mit Rechtsanschlag montieren. <strong>BMH</strong> setzt auf erprobte Mechanik für langlebige Funktion.</p><ul><li><strong>Ausführung:</strong> Buntbart (BB) – DIN rechts</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Entfernung:</strong> 72 mm</li><li><strong>Nuss:</strong> 8 mm</li><li><strong>Stulp:</strong> 20×235 mm Flachstulp rund/oval</li></ul><p>Unkompliziert und funktional – das BMH Nr. 1 BB rechts eignet sich für <strong>Neubauten und Renovierungen</strong> gleichermaßen. Eine preiswerte Lösung für alle <strong>Zimmertüren im Privatbereich</strong>, die mit Buntbartschlüssel gesichert werden sollen.</p>"
  },
  {
    "product_id": "0191fc32154b73b99568bbd591f7933a",
    "description": "<p>Das <strong>BMH Zimmertür-Einsteckschloss Nr. 2</strong> in der <strong>Bad/WC-Variante</strong> mit <strong>TGL-Stulp</strong> (18×220 mm) und Anschlag links ist speziell für Innentüren mit dem kürzeren TGL-Stulpmaß konzipiert. <strong>BMH</strong> liefert mit dem Modell Nr. 2 eine kompaktere Alternative zur Nr.-1-Serie, die in Bestandstüren mit TGL-Fräsung passt.</p><ul><li><strong>Stulpform:</strong> TGL-Stulp 18×220 mm – für ältere Türen und DDR-Baustandard</li><li><strong>Lochung:</strong> Bad/WC mit Drehknopf und Notentriegelung</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Nuss:</strong> 8+8 mm Doppelnuss</li><li><strong>Anschlag:</strong> Links</li></ul><p>Ideal für die <strong>Sanierung von Bestandsgebäuden</strong>, in denen noch der TGL-Standard verbaut ist. Das BMH Nr. 2 sorgt für reibungslosen Ersatz ohne Nachfräsen – geeignet für <strong>Wohnungen, Seniorenheime</strong> und <strong>öffentliche Einrichtungen</strong>.</p>"
  },
  {
    "product_id": "0191fc32154d701cb069bbf70e04ed27",
    "description": "<p>In der Ausführung <strong>Anschlag rechts</strong> ergänzt das <strong>BMH Zimmertür-Einsteckschloss Nr. 2 Bad/WC</strong> mit <strong>18×220 mm TGL-Stulp</strong> das Sortiment für ältere Türkonstruktionen. <strong>BMH</strong> stellt damit sicher, dass auch Türen mit dem kürzeren TGL-Stulpformat (220 mm) ein passendes Ersatzschloss erhalten.</p><ul><li><strong>Anschlag:</strong> Rechts</li><li><strong>Stulp:</strong> 18×220 mm TGL-Format</li><li><strong>Funktion:</strong> Bad/WC – Verriegelung per Drehknopf</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Nuss:</strong> 8+8 mm für WC-Drückergarnitur</li></ul><p>Wenn bei einer <strong>Badsanierung</strong> das alte Schloss getauscht werden muss, aber die Tür erhalten bleibt: Das BMH Nr. 2 passt exakt in die vorhandene TGL-Fräsung. Die richtige Wahl für <strong>Renovierung im Wohnungs- und Objektbau</strong>.</p>"
  },
  {
    "product_id": "0191fc32153f73099e54d1912e12090d",
    "description": "<p>Für Innentüren mit <strong>Profilzylinder-Lochung</strong> und <strong>TGL-Stulp</strong> bietet <strong>BMH</strong> das <strong>Zimmertür-Einsteckschloss Nr. 2 PZ</strong> in der Ausführung <strong>Anschlag links</strong>. Mit dem kompakten 18×220 mm Stulp ist dieses Schloss die passende Wahl für Bestandstüren, die nach TGL-Norm gefräst wurden und mit einem Profilzylinder gesichert werden sollen.</p><ul><li><strong>Lochung:</strong> Profilzylinder (PZ)</li><li><strong>Stulp:</strong> 18×220 mm TGL-Format</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Entfernung:</strong> 72 mm</li><li><strong>Anschlag:</strong> Links</li></ul><p>Das PZ-Schloss ermöglicht die Nutzung moderner Profilzylinder auch in älteren Türen. Ideal für die <strong>schrittweise Modernisierung</strong> von Schließanlagen in <strong>Wohngebäuden</strong> und <strong>gewerblichen Liegenschaften</strong> mit Bestandstüren.</p>"
  },
  {
    "product_id": "0191fc3215427210aaab5352601ff7ea",
    "description": "<p>Das <strong>BMH Zimmertür-Einsteckschloss Nr. 2 PZ</strong> mit <strong>Anschlag rechts</strong> und <strong>TGL-Stulp</strong> (18×220 mm) rundet die TGL-Serie für Profilzylinder-Türen ab. <strong>BMH</strong> bietet damit ein maßgenaues Ersatzschloss, das ohne Nacharbeiten in vorhandene TGL-Stulptaschen eingesetzt werden kann.</p><ul><li><strong>Funktion:</strong> Profilzylinder (PZ) – Anschlag rechts</li><li><strong>Stulpmaß:</strong> 18×220 mm TGL</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Entfernung:</strong> 72 mm</li><li><strong>Nuss:</strong> 8 mm Standard-Vierkant</li></ul><p>Besonders relevant für <strong>Wohnungstüren in Plattenbauten</strong> und <strong>Altbauten der Nachkriegszeit</strong>, deren Türen noch mit TGL-Maßen arbeiten. Ein Profilzylinder lässt sich nachrüsten und erhöht den Sicherheitsstandard – ohne Türentausch.</p>"
  },
  {
    "product_id": "0191fc3215337369945a147be418d235",
    "description": "<p>Das <strong>BMH Zimmertür-Einsteckschloss Nr. 2</strong> mit <strong>PZ-Lochung</strong>, <strong>18×235 mm Stulp</strong> und <strong>DIN-Links-Anschlag</strong> ist ein vielseitig einsetzbares Einsteckschloss für Zimmertüren. <strong>BMH</strong> hat diese Variante für Türen mit Standard-DIN-Fräsung und Profilzylinder-Nutzung entwickelt – eine sichere Wahl für Neuinstallationen und Nachrüstungen.</p><ul><li><strong>Typ:</strong> Profilzylinder (PZ) – DIN links</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Entfernung:</strong> 72 mm</li><li><strong>Nuss:</strong> 8 mm</li><li><strong>Stulp:</strong> 18×235 mm Flachstulp rund/oval</li></ul><p>Der 235-mm-Stulp entspricht der gängigen DIN-Norm und passt zu den meisten handelsüblichen Zimmertüren. Bewährte Qualität für <strong>Wohnungen, Büros</strong> und <strong>Objektbauten</strong> mit Profilzylinder-Ausstattung.</p>"
  },
  {
    "product_id": "0191fc32153672e2a565387c65d4b6cc",
    "description": "<p>In der Ausführung <strong>DIN rechts</strong> ergänzt das <strong>BMH Zimmertür-Einsteckschloss Nr. 2 PZ</strong> das Programm für Standardtüren mit 18×235 mm Stulp. Dieses Schloss von <strong>BMH</strong> ist für <strong>Profilzylinder-Lochung</strong> ausgelegt und bietet damit ein höheres Sicherheitsniveau als einfache Buntbartschlösser.</p><ul><li><strong>Anschlagrichtung:</strong> DIN rechts</li><li><strong>Lochung:</strong> Profilzylinder (PZ)</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Entfernung:</strong> 72 mm</li><li><strong>Stulp:</strong> 18×235 mm Flachstulp rund/oval</li></ul><p>Profilzylinder ermöglichen die Einbindung in <strong>Schließanlagen</strong> – ein entscheidender Vorteil für <strong>Mehrfamilienhäuser</strong> und <strong>Gewerbeobjekte</strong>. Das BMH Nr. 2 PZ rechts liefert dafür die passende Schloss-Grundlage.</p>"
  },
  {
    "product_id": "0191fc32153972be98c04e246a1c59f8",
    "description": "<p>Mit dem <strong>kantigen 20×235 mm Stulp</strong> hebt sich das <strong>BMH Zimmertür-Einsteckschloss Nr. 2 PZ DIN links</strong> optisch von den Rundstulp-Varianten ab. <strong>BMH</strong> bietet diese Ausführung für Türen, die eine kantige Stulpform erfordern – häufig bei modernen Innentüren mit geradlinigem Beschlagdesign.</p><ul><li><strong>Stulpform:</strong> Kantig – passend zu modernen Beschlägen</li><li><strong>Stulpmaß:</strong> 20×235 mm</li><li><strong>Lochung:</strong> Profilzylinder (PZ)</li><li><strong>Dornmaß:</strong> 55 mm, Entfernung 72 mm</li><li><strong>Anschlag:</strong> DIN links</li></ul><p>Der kantige Stulp erzeugt ein <strong>klares, geradliniges Erscheinungsbild</strong> an der Türkante. Empfehlenswert für <strong>Neubauten mit modernem Innenausbau</strong> sowie für <strong>Architektenprojekte</strong>, die Wert auf einheitliche Kantenoptik legen.</p>"
  },
  {
    "product_id": "0191fc32153c721c8488782c54e4433e",
    "description": "<p>Die rechte Ausführung: Das <strong>BMH Zimmertür-Einsteckschloss Nr. 2 PZ</strong> mit <strong>kantigem 20×235 mm Stulp</strong> und <strong>DIN-Rechts-Anschlag</strong>. <strong>BMH</strong> fertigt dieses Einsteckschloss für Profilzylinder-Türen, die eine kantige Stulpgeometrie erfordern – abgestimmt auf moderne Türbeschläge mit rechtwinkliger Formgebung.</p><ul><li><strong>Anschlag:</strong> DIN rechts</li><li><strong>Stulp:</strong> 20×235 mm kantig – modernes Design</li><li><strong>Lochung:</strong> PZ (Profilzylinder)</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Nuss:</strong> 8 mm Vierkant</li></ul><p>Kantige Stulpformen sind im <strong>gehobenen Wohnungsbau</strong> und bei <strong>Designertüren</strong> zunehmend gefragt. Das BMH Nr. 2 PZ kantig rechts erfüllt diesen Anspruch bei gleichzeitig bewährter Schlossmechanik für den <strong>Privat- und Objektbereich</strong>.</p>"
  },
  {
    "product_id": "0191fc3215287193993e4507dad020d7",
    "description": "<p>Vielseitig einsetzbar und solide verarbeitet: Das <strong>BMH Zimmertür-Einsteckschloss Nr. 2</strong> mit <strong>PZ-Lochung</strong> und <strong>20×235 mm Rundstulp</strong> in <strong>DIN links</strong>. Dieses Einsteckschloss von <strong>BMH</strong> passt zu Zimmertüren mit Profilzylinder und dem verbreiteten 20-mm-Stulpformat – eine Standardlösung für den qualitätsbewussten Einbau.</p><ul><li><strong>Lochung:</strong> Profilzylinder (PZ)</li><li><strong>Stulp:</strong> 20×235 mm Flachstulp rund/oval</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Entfernung:</strong> 72 mm</li><li><strong>Anschlag:</strong> DIN links</li></ul><p>Der 20 mm breite Rundstulp gehört zu den am häufigsten verbauten Formaten im deutschen <strong>Wohnungsbau</strong>. Das BMH Nr. 2 ist die zuverlässige Basis für <strong>Zimmertüren in Neubauten</strong> und <strong>Sanierungsprojekten</strong>.</p>"
  },
  {
    "product_id": "0191fc32152b73058344406694580724",
    "description": "<p>Das <strong>BMH Zimmertür-Einsteckschloss Nr. 2 PZ DIN rechts</strong> mit <strong>20×235 mm Rundstulp</strong> komplettiert die Auswahl für Profilzylinder-Zimmertüren mit Rechtsanschlag. <strong>BMH</strong> setzt bei der Nr.-2-Serie auf eine kompakte Bauform, die sich problemlos in Standard-Einsteckschloss-Fräsungen einsetzen lässt.</p><ul><li><strong>Schlosstyp:</strong> Einsteckschloss mit PZ-Lochung</li><li><strong>Stulp:</strong> 20×235 mm Flachstulp rund/oval</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Entfernung:</strong> 72 mm</li><li><strong>Anschlag:</strong> DIN rechts</li></ul><p>Ein <strong>zuverlässiges Alltagsschloss</strong> für Zimmertüren im Wohn- und Objektbereich. Kombinierbar mit allen gängigen Profilzylindern – ideal für die Einbindung in bestehende oder neue <strong>Schließanlagen</strong>.</p>"
  },
  {
    "product_id": "0191fc32152d7133b5660f315c78cf37",
    "description": "<p>Für Türen mit breiterem Stulpausschnitt bietet <strong>BMH</strong> das <strong>Zimmertür-Einsteckschloss Nr. 2 PZ</strong> mit dem <strong>kantigen 24×235 mm Stulp</strong> in <strong>DIN links</strong> an. Das 24 mm breite Stulpformat kommt häufig bei Massivholztüren und Funktionstüren zum Einsatz, wo eine großzügige Stulpabdeckung gewünscht ist.</p><ul><li><strong>Stulp:</strong> 24×235 mm Flachstulp kantig – extra breit</li><li><strong>Lochung:</strong> Profilzylinder (PZ)</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Entfernung:</strong> 72 mm</li><li><strong>Anschlag:</strong> DIN links</li></ul><p>Der 24-mm-Kantstulp findet sich vor allem bei <strong>hochwertigen Vollholztüren</strong> und im <strong>gehobenen Objektbau</strong>. Das BMH Einsteckschloss liefert die passende Mechanik für ein <strong>sicheres und langlebiges Türschloss</strong> in dieser Einbausituation.</p>"
  },
  {
    "product_id": "0191fc321530736db29ee7b43dcbca24",
    "description": "<p>Die rechte Variante mit extra breitem Stulp: Das <strong>BMH Zimmertür-Einsteckschloss Nr. 2 PZ</strong> mit <strong>24×235 mm kantigem Stulp</strong> und <strong>DIN-Rechts-Anschlag</strong> rundet das BMH-Sortiment für Profilzylinder-Innentüren ab. <strong>BMH</strong> bedient mit diesem Format den Bedarf an breiteren Stulpen, wie sie in der gehobenen Türenfertigung Standard sind.</p><ul><li><strong>Anschlag:</strong> DIN rechts</li><li><strong>Stulp:</strong> 24×235 mm kantig – für breite Stulptaschen</li><li><strong>Lochung:</strong> PZ (Profilzylinder)</li><li><strong>Dornmaß:</strong> 55 mm</li><li><strong>Entfernung:</strong> 72 mm, Nuss 8 mm</li></ul><p>Durch die kantige Form und die 24-mm-Breite eignet sich dieses Schloss besonders für <strong>massive Türblätter</strong> und <strong>Objekttüren im gehobenen Segment</strong>. Solide BMH-Qualität, die <strong>Handwerker und Fachbetriebe</strong> seit Jahren schätzen.</p>"
  }
]